{
  "url": "http://vocaro.wikidot.com/the-pocket-galaxy",
  "page": "회중은하",
  "title": "懐中銀河",
  "songLink": "http://www.nicovideo.jp/watch/sm32460402",
  "composer": "yukkedoluce",
  "lyricist": "yukkedoluce",
  "singer": "하츠네 미쿠",
  "lyrics": [
    "ラピスラズリを砕いた空 忘れられた廃墟の群れ",
    "라피스 라즈리오 쿠다이타 소라 와스레라레타 하이쿄노 무레",
    "라피스 라줄리를 부순 하늘 잊혀진 폐허의 무리",
    "家を抜け出しては 秘密の基地へ駆けていた",
    "이에오 누케다시테와 히미츠노 키치에 카케테이타",
    "집을 빠져나와선 비밀 기지로 달려가고 있었어",
    "容易く暴かれてしまった 君はその日そこにいた",
    "타야스쿠 아바카레테시맛타 키미와 소노 히 소코니 이타",
    "쉽게 파헤쳐져버린 너는 그날 그곳에 있었어",
    "星を追いかけて 空を映す眼は輝いていた",
    "호시오 오이카케테 소라오 우츠스 메와 카가야이테이타",
    "별을 뒤쫓으며 하늘을 비추는 눈은 빛나고 있었어",
    "刻が止まる 息が止まる 立ち尽くすこと以外忘れて",
    "토키가 토마루 이키가 토마루 타치츠쿠스 코토 이가이 와스레테",
    "시간이 멈춰 숨이 멈춰 서있는 것 외에는 모두 잊어버리고",
    "君は僕に 気付くと謝ってから 駆け出すけど",
    "키미와 보쿠니 키즈쿠토 아야맛테카라 카케다스케도",
    "너는 나를 발견하자마자 사과하며 달려왔지만",
    "ふと僕の手は 君を求めていた",
    "후토 보쿠노 테와 키미오 모토메테이타",
    "문득 내 손은 너를 원하고 있었어",
    "幻を見ていた 瞼の奥に封じ込めた",
    "마보로시오 미테이타 마부타노 오쿠니 후우지코메타",
    "환상을 보고 있었어 눈꺼풀 속에 가둬뒀어",
    "あの満天の星空の下で 君の瞳から溢れるものを",
    "아노 만텐노 호시조라노 시타데 키미노 히토미카라 아후레루모노오",
    "저 만천의 별 하늘 아래에서 너의 눈동자로부터 흘러넘친 것을",
    "光に誘われて 動けなくなった羽虫の様に",
    "히카리니 사소와레테 우고케나쿠낫타 하무시노 요오니",
    "빛에 이끌려 움직일 수 없게 된 날벌레처럼",
    "僕は今でも 忘れられない あの日君が見せた銀河を",
    "보쿠와 이마데모 와스레라레나이 아노 히 키미가 미세타 긴가오",
    "나는 지금도 잊을 수가 없어 그날 네가 보여줬던 은하를",
    "ポケットの中の夢",
    "포켓토노 나카노 유메",
    "주머니 속의 꿈",
    "青い星の影の中 錆びついた針が指す刻",
    "아오이 호시노 카게노 나카 사비츠이타 하리가 사스 토키",
    "푸른 별의 그림자 속 녹슨 바늘이 가리키는 시간",
    "過ぎたあの日から 君は必ずそこにいた",
    "스기타 아노 히카라 키미와 카나라즈 소코니 이타",
    "지나쳤던 그날부터 너는 분명히 그곳에 있었어",
    "交わさなかった約束が 僕らを繋ぎとめていた",
    "카와사나캇타 야쿠소쿠가 보쿠라오 츠나기 토메테이타",
    "나누지 못했던 약속이 우리들을 이어주고 있었어",
    "淡い明かりを頼りにふたりは夢を見た",
    "아와이 아카리오 타요리니 후타리와 유메오 미타",
    "희미한 불빛을 의지하며 두 사람은 꿈을 꿨어",
    "形もない 名前もない 闇に溶けたふたりの秘密",
    "카타치모 나이 나마에모 나이 야미니 토케타 후타리노 히미츠",
    "형태도 없고 이름도 없는 어둠에 녹아내린 두 사람의 비밀",
    "歪なほど 愛しくなる 声だけが 互いの証明",
    "이비츠나호도 이토시쿠 나루 코에다케가 타가이노 쇼오메이",
    "일그러질수록 그리워지는 목소리만이 서로의 증명",
    "そう僕の手は 君に触れられなかった",
    "소오 보쿠노 테와 키미니 후레라레나캇타",
    "그래 내 손은 너에게 닿지 못했어",
    "星を追いかけた あのコンクリートの檻の上で",
    "호시오 오이카케타 아노 콘쿠리이토노 오리노 우에데",
    "별을 뒤쫓아 가던 그 콘크리트 감옥 위에서",
    "いつか僕らが大人になることに 胸をときめかせながら",
    "이츠카 보쿠라가 오토나니 나루 코토니 무네오 토키메카세나가라",
    "언젠가 우리들이 어른이 된다는 것에 가슴을 두근대며",
    "二度とは会えない それが唯一君といた証",
    "니도토와 아에나이 소레가 유이이츠 키미토 이타 아카시",
    "두 번 다시 만날 수 없어 그게 유일하게 너와 있었다는 증거",
    "君が隠した 光の在処を 僕はまだ探し続けている",
    "키미가 카쿠시타 히카리노 아리카오 보쿠와 마다 사가시츠즈케테이루",
    "네가 숨겼던 빛이 있는 곳을 나는 아직 계속하서 찾고 있어",
    "交わさなかった約束を 僕はあっさり破ってしまった",
    "카와사나캇타 야쿠소쿠오 보쿠와 앗사리 야붓테시맛타",
    "나누지 못했던 약속을 나는 간단하게 깨뜨려버렸어",
    "そんな僕を 君はきっと赦してしまっただろう",
    "손나 보쿠오 키미와 킷토 유루시테 시맛타다로오",
    "그런 나를 너는 분명 용서해버렸겠지",
    "振り返ることも 夢を見ることも 忘れようとしたはずなのに",
    "후리카에루 코토모 유메오 미루 코토모 와스레요오토시타 하즈나노니",
    "뒤돌아보는 것도 꿈을 꾸는 것도 잊어버리려고 했는데",
    "あの日僕が見た 涙はきっと幻じゃない",
    "아노 히 보쿠가 미타 나미다와 킷토 마보로시쟈나이",
    "그날 내가 봤던 눈물은 분명 환상이 아니야",
    "君の小さな 瞳の先に 果てしない夢を見ていた",
    "키미노 치이사나 히토미노 사키니 하테시나이 유메오 미테이타",
    "너의 작은 눈동자 앞에서 끝없는 꿈을 꾸고 있었어",
    "振り返ったっていい 置いてきたものは灯りになる",
    "후리카엣탓테 이이 오이테키타 모노와 아카리니 나루",
    "뒤돌아봐도 괜찮아 두고 왔던 건 등불이 됐어",
    "あの懐中銀河の果てまでも 届く光を放っているから",
    "아노 카이츄우 긴가노 하테마데모 토도쿠 히카리오 하낫테 이루카라",
    "저 회중은하의 끝까지도 닿을 듯한 빛을 내뿜고 있으니까",
    "終わりのない道を 決して尽きることのない未知を",
    "오와리노나이 미치오 켓시테 츠키루 코토노나이 미치오",
    "끝나지 않는 길을 절대로 끝날 일이 없는 미지를",
    "僕は再び 歩き出したよ どうか僕を赦さないように",
    "보쿠와 후타타비 아루키다시타요 도오카 보쿠오 유루사나이 요오니",
    "나는 또 다시 걷기 시작했어 부디 나를 용서하지 않기를",
    "ポケットの中の夢",
    "포켓토노 나카노 유메",
    "주머니 속의 꿈",
    "瞳の中の懐中銀河",
    "히토미노 나카노 카이츄우 긴가",
    "눈동자 속의 회중은하"
  ]
}