{
  "url": "http://vocaro.wikidot.com/reve-sunset-days",
  "page": "레브의 낙일",
  "title": "レーヴの落日",
  "songLink": "http://www.nicovideo.jp/watch/sm36536038",
  "composer": "렌",
  "lyricist": "렌",
  "singer": "하츠네 미쿠",
  "lyrics": [
    "未完成　だらだら　部屋に篭り　PC カタカタ　今日も独り",
    "미칸세이 다라다라 헤야니 코모리 피시 카타카타 쿄오모 히토리",
    "미완성, 늘어지게 방에 틀어박혀, PC, 딸깍딸깍 오늘도 혼자",
    "（ぶれぶれぶれ）これぞ極楽（ぶれぶれぶれ）僕　がらんどう",
    "부레부레부레 코레조 고쿠라쿠 부레부레부레 보쿠 가란도오",
    "(흔들흔들흔들) 이것이야말로 극락 (흔들흔들흔들) 나는 텅 비어있어",
    "理想像　ペタペタ　日々偽って　人格　ぐるぐる　今日も独り",
    "리소오조오 페타페타 히비 이츠왓테 진카쿠 구루구루 쿄오모 히토리",
    "이상향, 치덕치덕 매일을 속이며, 인격, 빙글빙글 오늘도 혼자",
    "（ぶれぶれぶれ）すでに不可逆（ぶれぶれぶれ）何も知らぬバカ",
    "부레부레부레 스데니 후카갸쿠 부레부레부레 나니모 시라누 바카",
    "(흔들흔들흔들) 이미 돌이킬 수 없어 (흔들흔들흔들) 아무것도 모르는 바보",
    "絶景　メーデー　メーデー　万策にこんがらがって　鏡に映る　君認証",
    "젯케이 메에데에 메에데에 반사쿠니 콘가라갓테 카가미니 우츠루 키미 닌쇼오",
    "절경, 메이데이, 메이데이, 온갖 계책에 얽혀, 거울에 비친, 너를 인증해",
    "メーデー　メーデー　頭がクラクラって　楽になるまで終われないから",
    "메에데에 메에데에 아타마가 쿠라쿠랏테 라쿠니 나루마데 오와레나이카라",
    "메이데이, 메이데이, 머리가 어질어질해, 편해질 때까진 끝낼 수 없으니까",
    "メーデー　メーデー　感覚と先入観で　無様に廃る　僕認証",
    "메에데에 메에데에 칸카쿠토 센뉴우칸데 부자마니 스타루 보쿠 닌쇼오",
    "메이데이, 메이데이, 감각과 선입견으로, 추하게 스러진, 나를 인증해",
    "メーデー　メーデー　足場がグラグラって　朽ち堕ちるまで　1 2 3",
    "메에데에 메에데에 아시바가 구라구랏테 쿠치 오치루마데 이치 니 산",
    "메이데이, 메이데이, 발판이 흔들흔들거려, 썩어 떨어질 때까지, 1 2 3",
    "宣誓　美学　正解はバラバラ　人生　不安　結局は（ぶれぶれ）",
    "센세이 비가쿠 세이카이와 바라바라 진세이 후안 켓쿄쿠와 (부레부레)",
    "선서, 미학, 정답은 뿔뿔이 흩어져, 인생, 불안, 결국엔 (흔들흔들)",
    "先生　僕の解答はまたまた　迷走　ダメだ　もう辞めだ（あらま）",
    "센세이 보쿠노 카이토오와 마타마타 메이소오 다메다 모오 야메다 (아라마)",
    "선생님, 제 대답은 또 다시, 미주, 안 돼, 이젠 관둘래 (어머나)",
    "宣誓　美学　正解はバラバラ　敗戦　不覚　結局は（ぶれぶれ）",
    "센세이 비가쿠 세이카이와 바라바라 하이센 후카쿠 켓쿄쿠와 (부레부레)",
    "선서, 미학, 정답은 뿔뿔이 흩어져, 패전, 불찰, 결국엔 (흔들흔들)",
    "先生　僕の解答はまたまた　迷走　ダメだ　抵抗はお終いだ",
    "센세이 보쿠노 카이토오와 마타마타 메이소오 다메다 테이코오와 오시마이다",
    "선생님, 제 대답은 또 다시, 미주, 안 돼, 저항은 이제 끝이야",
    "メーデー　メーデー　妄想に溺れちゃって　砕けた心　傷一生",
    "메에데에 메에데에 모오소오니 오보레챳테 쿠다케타 코코로 키즈 잇쇼오",
    "메이데이, 메이데이, 망상에 빠져들어, 부서진 마음, 상처는 평생",
    "メーデー　メーデー　視界がグニャグニャって　溢れた涙　1 2 3",
    "메에데에 메에데에 시카이가 구냐구냣테 코보레타 나미다 이치 니 산",
    "메이데이, 메이데이, 시야가 흐릿흐릿해져, 흘러넘친 눈물, 1 2 3",
    "メーデー　メーデー　限界と隣り合って　進めた駒は　夢認証",
    "메에데에 메에데에 겐카이토 토나리앗테 스스메타 코마와 유메닌쇼오",
    "메이데이, 메이데이, 한계와 마주하며, 나아가던 말은, 꿈을 인증해",
    "メーデー　メーデー　脳味噌がカラカラって　枯れ果てるまで終われないから",
    "메에데에 메에데에 노오미소가 카라카랏테 카레하테루마데 오와레나이카라",
    "메이데이, 메이데이, 뇌가 텅텅 비어서, 완전히 말라 버릴 때까지 끝나지 않으니까",
    "メーデー　メーデー　最後までこんがらがって　掲げた旗は　僕一生",
    "메에데에 메에데에 사이고마데 콘가라갓테 카카게타 하타와 보쿠 잇쇼오",
    "메이데이, 메이데이, 마지막까지 얽혀, 내걸었던 깃발은, 나의 일생",
    "メーデー　メーデー　正解がグダグダって　淘汰するまで　1 2 3",
    "메에데에 메에데에 세이카이가 구다구닷테 토오타스루마데 이치 니 산",
    "메이데이, 메이데이, 정답이 구구절절하게, 도태될 때까지, 1 2 3"
  ]
}