{
  "url": "http://vocaro.wikidot.com/reverse-doll-garden",
  "page": "리버스 돌 가든",
  "title": "リバァスドールガーデン",
  "songLink": "http://www.nicovideo.jp/watch/sm9217514",
  "composer": "마치게리타",
  "lyricist": "마치게리타",
  "singer": "카가미네 린",
  "lyrics": [
    "双眸は輝いて、手を繋ぎ笑いあうのです。",
    "소오보오와 카가야이테, 테오 츠나기 와라이아우노데스.",
    "두 눈동자는 빛나며, 손을 맞잡고 웃고 있습니다.",
    "幸せに満ちた日々は続き、終わらない時間の中で",
    "시아와세니 미치타 히비와 츠즈키, 오와라나이 지칸노 나카데",
    "행복으로 가득찬 날들은 계속되며, 끝나지 않는 시간 속에서",
    "二回の瞬きで途切れた光はさよならを告げて",
    "니카이노 마바타키데 토기레타 히카리와 사요나라오 츠게테",
    "두 번의 깜빡임으로 끊어진 빛은 작별을 고하고",
    "鈍色はひらひらと落ちて、双眸は輝きを失う。",
    "니비이로와 히라히라토 오치테, 소오보오와 카가야키오 우시나우.",
    "먹색은 팔랑거리며 떨어지고, 두 눈동자는 반짝임을 잃어버려.",
    "終らないはずの幸せは一瞬で、枯れた花のように咲いた",
    "오와라나이 하즈노 시아와세와 잇슌데, 카레타 하나노 요오니 사이타",
    "끝나지 않을 터였던 행복은 한순간에, 시든 꽃처럼 피어났어",
    "秒針は止まったまま静かに佇む。",
    "뵤오신와 토맛타 마마 시즈카니 타타즈무.",
    "초침은 멈춘 채로, 고요하게 멈춰 서있어.",
    "「さようなら、あなたへ」",
    "「사요오나라, 아나타에」",
    "「안녕히, 당신에게」",
    "永久に続くこの世界さえも、その身に刻んだ哀しみさえも",
    "토와니 츠즈쿠 코노 세카이사에모, 소노 미니 키잔다 카나시미사에모",
    "영원히 계속될 이 세계조차도, 그 몸에 새겨진 슬픔조차도",
    "そして虚しく、灰になり消えてゆくだけの最期",
    "소시테 무나시쿠, 하이니 나리 키에테유쿠다케노 사이고",
    "그리고 허무하게, 재가 되어 사라져갈 뿐인 최후",
    "闇に融けゆく",
    "야미니 토케유쿠",
    "어둠에 녹아들어",
    "紅蓮に焼かれた深紅の蝶も、鏡に映る番の声も",
    "구렌니 야카레타 신쿠노 초오모, 카가미니 우츠루 츠가이노 코에모",
    "홍련에 새겨진 진홍색 나비도, 거울에 비치는 한 쌍의 목소리도",
    "燈る焔に揺らめく陽炎の中で眠れ　私の願いを連れて",
    "토모루 호무라니 유라메쿠 카게로오노 나카데 네무레 와타시노 네가이오 츠레테",
    "밝혀진 불꽃에 흔들리는 아지랑이 속에 잠들어, 내 소원을 따라서",
    "「消えゆく記憶の海の中へ沈んだ貴方へ、私の声は聞こえますか？」",
    "「키에유쿠 키오쿠노 우미노 나카에 시즌다 아나타에, 와타시노 코에와 키코에마스카?」",
    "「사라져가는 기억의 바다속으로 가라앉은 당신에게, 제 목소리는 들리시나요?」",
    "喉が枯れるほど叫んだ。",
    "노도가 카레루호도 사켄다.",
    "목이 갈라지도록 외쳤어.",
    "悲劇の最中で朽ちる一片、あの日の温もり　霞んでしまう",
    "히게키노 사나카데 쿠치루 히토히라, 아노 히노 누쿠모리 카슨데시마우",
    "비극의 한복판에서 사라지는 한 조각, 그날의 온기가 희미해져버려",
    "潰えた願いも、祈ることしかできない手も　総て　葬り去ろう",
    "츠이에타 네가이모, 이노루 코토시카 데키나이 테모 스베테 호오무리사로오",
    "무너진 소원도, 기도할 수밖에 없는 손도, 전부 묻어버리자",
    "永久に続くはずの世界で、この身に刻んだ痛みを抱いて",
    "토와니 츠즈쿠 하즈노 세카이데, 코노 미니 키잔다 이타미오 다이테",
    "영원히 이어졌어야 할 세계에서, 이 몸에 새겨진 아픔을 안고서",
    "「貴方の元に今、飛んでゆきます」と空に落ちて",
    "「아나타노 모토니 이마, 톤데유키마스」토 소라니 오치테",
    "「당신 곁으로 지금, 날아갈게요」라고, 하늘로 떨어지며",
    "双眸を閉じる――――。",
    "소오보오오 토지루――――.",
    "두 눈을 감아――――."
  ]
}