{
  "url": "http://vocaro.wikidot.com/screw-type-dream-boat",
  "page": "나사식 몽유선",
  "title": "螺子式夢遊船",
  "songLink": "http://www.nicovideo.jp/watch/sm23836433",
  "composer": "HaTa",
  "lyricist": "HaTa",
  "singer": "하츠네 미쿠",
  "lyrics": [
    "夕立呷り朱染まる市街がぐでんぐでんと夜を吐いて",
    "유우다치 아오리 아케 소마루 시가이가 구덴구덴토 요루오 하이테",
    "소나기를 들이키고서 붉게 물든 거리가 잔뜩 취해서 밤을 토해내고",
    "鬼灯みたいな飛行船団が寝入りばな君を誘った",
    "호오즈키 미타이나 히코오센단가 네이리바나 키미오 이자낫타",
    "꽈리 같은 비행선단이 잠들기 시작한 너를 불러냈어",
    "左手すり抜けたペーパーバックは溺れたように宙を舞って",
    "윤데 스리누케타 페에파아밧쿠와 오보레타 요오니 츄우오 맛테",
    "왼손을 빠져나간 페이퍼백은 물에 빠진 것처럼 공중에 흩날리며",
    "夢と現実を綯い交ぜにしては歪な地平の夢路を行くけど",
    "유메토 겐지츠오 나이마제니시테와 이비츠나 치헤이노 유메지오 유쿠케도",
    "꿈과 현실을 하나로 뒤섞고선 비뚤어진 지평선의 꿈길을 갔지만",
    "起きれば昨日の延長がただただ続いていくだけで",
    "오키레바 키노오노 엔쵸오가 타다타다 츠즈이테이쿠다케데",
    "깨어나면 어제의 연장이 그저 그저 이어지고 있을 뿐이라서",
    "過ぎたる景色の群像を追って、走って、手繰って",
    "스기타루 케시키노 군조오오 옷테, 하싯테, 타굿테",
    "지나치는 경치의 군상을 쫓고, 달리고, 끌어당기며",
    "夕のいのり空しく溶けてさんざめく終の唄",
    "유우베노 이노리 무나시쿠 토케테 산자메쿠 츠이노 우타",
    "저녁의 기도는 공허하게 녹아내리고 떠들어대는 최후의 노래",
    "なんで、もっとほらグズってよ、悲しい笑顔は見たくないな",
    "난데, 못토 호라 구즛테요, 카나시이 에가오와 미타쿠나이나",
    "왜, 자 좀 더 투덜대줘, 슬픈 미소는 보고 싶지 않아",
    "そそくさ船長は日がな一日、螺子を回して煙を吐いて",
    "소소쿠사 센쵸오와 히가나 이치니치, 네지오 마와시테 케무리오 하이테",
    "허둥지둥 선장은 하루종일, 나사를 돌리고 연기를 내뿜으며",
    "がたぴし軋む歯車のテンポで舶来の唄を口遊む",
    "가타피시 키시무 하구루마노 텐포데 하쿠라이노 우타오 쿠치즈사무",
    "덜커덕대며 삐걱거리는 톱니바퀴의 속도로 외국 노래를 흥얼거려",
    "地上の壊れた電波は何時でも、のべつ幕なし愛を説いて",
    "치죠오노 코와레타 덴파와 이츠데모, 노베츠 마쿠나시 아이오 토이테",
    "지상의 망가진 전파는 언제나, 쉴 새 없이 사랑을 말하고",
    "全てを分かったふりした僕らは一年、二年、大人になるけど",
    "스베테오 와캇타 후리시타 보쿠라와 히토토세, 후타토세, 오토나니 나루케도",
    "모든 것을 알고 있는 척하던 우리들은 일 년, 이 년, 어른이 되어가지만",
    "気づけば今宵の残像が暁の日に白み消えて",
    "키즈케바 코요이노 잔조오가 아카츠키노 히니 시라미키에테",
    "정신 차리니 오늘밤의 잔상이 새벽녘의 해에 하얗게 사라져",
    "強がった顔で追いかけた、待って",
    "츠요갓타 카오데 오이카케타, 맛테 맛테 맛테",
    "강한 척하는 얼굴로 뒤쫓아갔어, 기다려줘",
    "暗転、巡り巡って、着の身着のまま空の旅",
    "안텐, 메구리메굿테, 키노 미키노 마마 우츠로노 타비",
    "암전, 돌고 돌며, 맨몸으로 공허를 여행해",
    "なんで、もっとほら嘆いてよ、そんな笑顔は見たくないな",
    "난데, 못토 호라 나게이테요, 손나 에가오와 미타쿠나이나",
    "왜, 자 좀 더 한탄해줘, 그런 미소는 보고 싶지 않아",
    "大切なことは全て今は忘れてもいいからさ",
    "타이세츠나 코토와 스베테 이마와 와스레테모 이이카라사",
    "소중한 건 지금은 전부 잊어버려도 괜찮으니까",
    "ここであったことだけはせめて覚えといてほしいな",
    "코코데 앗타 코토다케와 세메테 오보에토이테 호시이나",
    "여기서 만났다는 것만큼은 적어도 기억해줬으면 좋겠어",
    "尖塔の骸骨が行列　ぞんざいに警笛笑った",
    "센토오노 가이코츠가 교오레츠 존자이니 케이테키 와랏타",
    "첨탑의 해골이 줄을 서고 경솔하게 경적은 웃었어",
    "衛星が墜ちてった夜更け　毎夜、毎夜、願った",
    "에이세이가 오치텟타 요후케 마이요, 마이요, 네갓타",
    "위성이 떨어진 심야 매일 밤, 매일 밤, 원했어",
    "夕のいのり空しく溶けてさんざめく終の唄",
    "유우베노 이노리 무나시쿠 토케테 산자메쿠 츠이노 우타",
    "저녁의 기도는 공허하게 녹아내리고 떠들어대는 최후의 노래",
    "なんで、もっとほらグズってよ、悲しい笑顔は見たくないな",
    "난데, 못토 호라 구즛테요, 카나시이 에가오와 미타쿠나이나",
    "왜, 자 좀 더 투덜대줘, 슬픈 미소는 보고 싶지 않아",
    "習ったことなど全て今は思い出せないけれど",
    "나랏타 코토나도 스베테 이마와 오모이다세나이케레도",
    "배웠던 것들 따윈 전부 지금은 떠올릴 수 없지만",
    "ここであったことだけはせめて覚えといていたいな",
    "코코데 앗타코토다케와 세메테 오보에토이테 이타이나",
    "여기서 만났다는 것만큼은 적어도 기억하고 싶어"
  ]
}