{
  "url": "http://vocaro.wikidot.com/wanna-be-your-god",
  "page": "너의 신님이 되고 싶어.",
  "title": "君の神様になりたい。",
  "songLink": "http://www.nicovideo.jp/watch/sm32025594",
  "composer": "칸자키 이오리",
  "lyricist": "칸자키 이오리",
  "singer": "하츠네 미쿠",
  "lyrics": [
    "「僕の命の歌で君が命を大事にすればいいのに」",
    "「보쿠노 이노치노 우타데 키미가 이노치오 다이지니 스레바 이이노니」",
    "「내 생명의 노래로 네가 목숨을 소중히 여긴다면 좋을 텐데」",
    "「僕の家族の歌で君が愛を大事にすればいいのに」",
    "「보쿠노 카조쿠노 우타데 키미가 아이오 다이지니 스레바 이이노니」",
    "「내 가족의 노래로 네가 사랑을 소중히 여긴다면 좋을 텐데」",
    "そんなことを言って本心は欲しかったのは共感だけ。",
    "손나 코토오 잇테 혼신와 호시캇타노와 쿄오칸다케.",
    "그런 말을 하고서 진심으로 원했던 건 공감뿐.",
    "欲にまみれた常人のなりそこないが、僕だった。",
    "요쿠니 마미레타 죠오진노 나리소코나이가, 보쿠닷타.",
    "욕심에 얼룩져 보통 사람이 되지 못한 게, 나였어.",
    "苦しいから歌った。",
    "쿠루시이카라 우탓타.",
    "괴로우니까 노래했어.",
    "悲しいから歌った。",
    "카나시이카라 우탓타.",
    "슬프니까 노래했어.",
    "生きたいから歌った。ただのエゴの塊だった。",
    "이키타이카라 우탓타. 타다노 에고노 카타마리닷타.",
    "살고 싶으니까 노래했어. 그저 에고의 덩어리였어.",
    "こんな歌で誰かが、救えるはずないんだ。",
    "콘나 우타데 다레카가, 스쿠에루 하즈나인다.",
    "이런 노래로 누군가가, 구원받을 리가 없어.",
    "だけど僕は、君の神様になりたかった。",
    "다케도 보쿠와, 키미노 카미사마니 나리타캇타.",
    "하지만 나는, 너의 신님이 되고 싶었어.",
    "こんな歌で君のジュグジュグ腐った傷跡が埋まるもんか。",
    "콘나 우타데 키미노 쥬구쥬구 쿠삿타 키즈아토가 우마루몬카.",
    "이런 노래로 너의 질척질척 썩어버린 흉터가 메워질까.",
    "君を抱きしめたって、叫んだってなにも現実なんて変わるもんか。",
    "키미오 다키시메탓테, 사켄닷테 나니모 겐지츠난테 카와루몬카.",
    "널 안아 봐도, 외쳐 봐도 아무것도 현실은 변할 리가 없어.",
    "がむしゃらに叫んだ曲なんて、僕がスッキリするだけだ。",
    "가무샤라니 사켄다 쿄쿠난테, 보쿠가 슷키리스루다케다.",
    "아무 생각 없이 외쳤던 곡으론, 내가 개운해질 뿐이야.",
    "欲しかったのは共感だけ。でも君も救いたかった。",
    "호시캇타노와 쿄오칸다케. 데모 키미모 스쿠이타캇타.",
    "원했던 것은 공감뿐. 하지만 너도 구하고 싶었어.",
    "僕は無力だ。僕は無力だ。僕は無力だ。僕は無力だ。僕は無力だ。",
    "보쿠와 무료쿠다. 보쿠와 무료쿠다. 보쿠와 무료쿠다. 보쿠와 무료쿠다. 보쿠와 무료쿠다.",
    "나는 무력해. 나는 무력해. 나는 무력해. 나는 무력해. 나는 무력해.",
    "ボロボロに落ちて落ちて落ちてかさぶたになった傷で",
    "보로보로니 오치테 오치테 오치테 카사부타니 낫타 키즈데",
    "너덜너덜하게 떨어져 떨어져 떨어져 딱지가 된 상처로",
    "誰かと喋ってみたかったんだ、馬鹿みたいな話。",
    "다레카토 샤벳테 미타캇탄다, 바카미타이나 하나시.",
    "누군가와 이야기 해보고 싶었어, 바보 같은 이야기.",
    "「あなたに救われました」と「生きたいと思いました」と",
    "「아나타니 스쿠와레마시타」토 「이키타이토 오모이마시타」토",
    "「당신이 구해주셨습니다」라고 「살고 싶다고 생각했습니다」라고",
    "ああそうかい、変わったのは自分のおかげだろ。よかったな。",
    "아아 소오카이, 카왓타노와 지분노 오카게다로. 요캇타나.",
    "아아 그래, 달라진 건 내 덕분이겠지. 다행이야.",
    "子供の頃は自分も素敵な大人になると思っていた",
    "코도모노 코로와 지분모 스테키나 오토나니 나루토 오못테이타",
    "어린 시절엔 나도 멋진 어른이 될 거라고 생각했었어",
    "ていうか素敵な大人になって自分を救いたいっておもってた",
    "테이우카 스테키나 오토나니 낫테 지분오 스쿠이타잇테 오못테타",
    "그보다 멋진 어른이 되어 나를 구하고 싶다고 생각했어",
    "時が経ち僕が成すのはボロボロの泥だらけの自分で",
    "토키가 타치 보쿠가 나스노와 보로보로노 도로다라케노 지분데",
    "시간이 흘러 내가 이뤄낸 건 너덜너덜해진 진흙투성이의 자신이고",
    "生きるのに精一杯。ゲロ吐くように歌う日々だ。",
    "이키테루노니 세이잇파이. 게로하쿠 요오니 우타우 히비다.",
    "사는 것이 고작이야. 게워내듯이 노래하는 나날이야.",
    "何度だって歌った。かさぶたが剥がれるほど歌った。",
    "난도닷테 우탓타. 카사부타가 하가레루호도 우탓타.",
    "몇 번이나 노래했어. 딱지가 벗겨질 정도로 노래했어.",
    "生身の僕で、君の神様になりたかった",
    "나마미노 보쿠데, 키미노 카미사마니 나리타캇타.",
    "인간의 몸인 나로, 너의 신님이 되고 싶었어.",
    "こんな歌で君のジュグジュグ募った痛みが癒せるもんか。",
    "콘나 우타데 키미노 쥬구쥬구 츠놋타 이타미가 이야세루몬카.",
    "이런 노래로 너의 질척질척 심해진 아픔이 나아질까.",
    "君を抱きしめたって、叫んだって君が苦しいことは変わらないや",
    "키미오 다키시메탓테, 사켄닷테 키미가 쿠루시이 코토와 카와라나이야",
    "널 안아 봐도, 외쳐 봐도 네가 괴롭다는 건 변하지 않아",
    "グラグラで叫んだ曲なんて、僕も実際好きじゃないや",
    "구라구라데 사켄다 쿄쿠난테, 보쿠모 짓사이 스키쟈나이야",
    "부글부글 대며 외쳤던 곡 같은 건, 나도 사실 좋아하지 않아",
    "欲しかったのは共感だけ。それじゃ誰も救えないや。",
    "호시캇타노와 쿄오칸다케. 소레쟈 다레모 스쿠에나이야.",
    "원했던 것은 공감뿐. 그걸론 누구도 구할 수 없어.",
    "僕は無力だ。僕は無力だ。僕は無力だ。僕は無力だ。僕は無力だ。",
    "보쿠와 무료쿠다. 보쿠와 무료쿠다. 보쿠와 무료쿠다. 보쿠와 무료쿠다. 보쿠와 무료쿠다.",
    "나는 무력해. 나는 무력해. 나는 무력해. 나는 무력해. 나는 무력해.",
    "生きた証が欲しいとか、誰かに称えて欲しいとか、",
    "이키타 아카시가 호시이토카, 다레카니 타타에테 호시이토카,",
    "살아온 증거가 필요하다던가, 누군가에게 칭찬받고 싶다던가,",
    "そんなのはさほど重要じゃない。どうせ落ちぶれた命だ。",
    "손나노와 사호도 쥬우요오쟈나이. 도오세 오치부레타 이노치다.",
    "그런 건 그렇게 중요하지 않아. 어차피 몰락한 생명이야.",
    "誰かを救う歌を歌いたい。誰かを守る歌を歌いたい。",
    "다레카오 스쿠우 우타오 우타이타이. 다레카오 마모루 우타오 우타이타이.",
    "누군가를 구하는 노래를 부르고 싶어. 누군가를 지키는 노래를 부르고 싶어.",
    "君を救う歌を歌いたい。",
    "키미오 스쿠우 우타오 우타이타이.",
    "너를 구하는 노래를 부르고 싶어.",
    "無理だ。",
    "무리다.",
    "무리야.",
    "君は君が勝手に君のやりかたで幸せになれる。",
    "키미와 키미가 캇테니 키미노 야리카타데 시아와세니 나레루.",
    "너는 네 맘대로 네가 하고 싶은 대로 행복해질 수 있어.",
    "こんな歌で君のジュグジュグ腐った傷穴が埋まるもんか。",
    "콘나 우타데 키미노 쥬구쥬구 쿠삿타 키즈아나가 우마루몬카.",
    "이런 노래로 너의 질척질척 썩어버린 상처가 메워질까.",
    "君を抱きしめたい、叫んであげたい君の傷跡も痛みも全部。",
    "키미오 다키시메타이, 사켄데 아게타이 키미노 키즈아토모 이타미모 젠부.",
    "너를 안고 싶어, 외쳐주고 싶어 너의 상처자국도 아픔도 전부.",
    "でも所詮君は強い。君はきっと一人で前を向いていくんだ。",
    "데모 쇼센 키미와 츠요이. 키미와 킷토 히토리데 마에오 무이테 이쿤다.",
    "하지만 어차피 너는 강해. 너는 분명 혼자서 앞을 향해 가겠지.",
    "それならばいい。だけどもし涙がこぼれてしまう時は、",
    "소레나라바 이이. 다케도 모시 나미다가 코보레테시마우 토키와,",
    "그렇다면 됐어. 하지만 혹시 눈물이 흘러나오게 될 때엔,",
    "君の痛みを、君の辛さを、君の弱さを、君の心を、",
    "키미노 이타미오, 키미노 츠라사오, 키미노 요와사오, 키미노 코코로오,",
    "너의 아픔을, 너의 괴로움을, 너의 약함을, 너의 마음을,",
    "僕の無力で、非力な歌で、汚れた歌で歌わしてくれよ。",
    "보쿠노 무료쿠데, 히리키나 우타데, 요고레타 우타데 우타와시테 쿠레요.",
    "나의 무력으로, 연약한 노래로, 더럽혀진 노래로 노래를 불러줘.",
    "僕は無力だ。僕は無力だ。僕は神様にはなれなかった。",
    "보쿠와 무료쿠다. 보쿠와 무료쿠다. 보쿠와 카미사마니 나레나캇타.",
    "나는 무력해. 나는 무력해. 나는 신님이 되지 못했어.",
    "僕は無力だ。僕は無力だ。無力な歌で、君を救いたいけど、救いたいけど。",
    "보쿠와 무료쿠다. 보쿠와 무료쿠다. 무료쿠나 우타데, 키미오 스쿠이타이케도, 스쿠이타이케도.",
    "나는 무력해. 나는 무력해. 무력한 노래로, 너를 구하고 싶었지만, 구하고 싶었지만."
  ]
}