{
  "url": "http://vocaro.wikidot.com/it-was-too-humane",
  "page": "그것은 너무나도 인간적인",
  "title": "それはあまりに人間的な",
  "songLink": "http://www.nicovideo.jp/watch/sm29653757",
  "composer": "HaTa",
  "lyricist": "HaTa",
  "singer": "하츠네 미쿠",
  "lyrics": [
    "素気ない風が粛々と葉末にすがる雨露をさらう",
    "스게나이 카제가 슈쿠슈쿠토 하즈에와 스가루 아메츠유오 사라우",
    "쌀쌀맞은 바람이 조용히 나뭇잎 끝에 매달린 비 이슬을 휩쓸고",
    "街の明かりが彳んだ夜の暗がりを静かに摘んでゆく",
    "마치노 아카리가 타타즌다 요루노 쿠라가리오 시즈카니 츤데유쿠",
    "거리의 불빛이 배회하던, 밤의 어둠을 조용히 집어삼켜",
    "薄暮に霞む後影　行人織りなす街路の淡彩",
    "하쿠보니 카스무 우시로카게 코오진 오리나스 가이로노 탄사이",
    "황혼에 희미해지는 뒷모습, 나그네가 자아낸 거리의 담채",
    "古い市門に消えてゆくあなたの背を目で追った",
    "후루이 시몬니 키에테유쿠 아나타노 소비라오 메데 옷타",
    "낡은 시문으로 사라져가는 당신의 뒤를 눈으로 쫓았어",
    "踊るに似たるその歩み隆ときまって甚だ可憐で",
    "오도루니 니타루 소노 아유미 류우토 키맛테 하나하다다 카렌데",
    "춤추는 듯한 그 걸음걸이는, 말쑥하고도 심히 사랑스러워서",
    "宵に急かされ駈け出した　さざめく春から逃げるように",
    "요이니 세카사레 카케다시타 사자메쿠 하루카라 니게루 요오니",
    "저녁의 재촉을 받고 달려 나갔어, 소란스런 봄으로부터 도망치듯이",
    "この世界に価値はないと馬鹿にして嘆いた声ですら",
    "코노 세카이니 카치와 나이토 바카니 시테 나게이타 코에데스라",
    "이 세상에 가치는 없다고 업신여기며 한탄하던 목소리조차도",
    "愛し子をあやすように世界が笑って恕すのだ",
    "이토시고오 아야스 요오니 세카이가 와랏테 유루스노다",
    "사랑하는 자식을 어르듯이, 세상이 웃으며 용서하는 거야",
    "そんなことに気づかぬ儘、児戯にも等しい詩を書いた",
    "손나 코토니 키즈카누 마마, 지기니모 히토시이 시오 카이타",
    "그런 것도 모른 채로, 아이들 장난 같은 시를 썼어",
    "近づくことを諦めて、側に来て欲しいと呼ぶように",
    "치카즈쿠 코토오 아키라메테, 소바니 키테 호시이토 요부 요오니",
    "다가오기를 포기하고, 곁으로 와달라고 부르듯이",
    "嗚呼、あなたのように生きたなら、僕はこんな化物なんかにならずにいられたのでしょうか",
    "아아, 아나타노 요오니 이키타나라, 보쿠와 콘나 바케모노난카니 나라즈니 이라레타노데쇼오카",
    "아, 당신처럼 살았다면, 나는 이런 괴물이 되지 않을 수 있었을까",
    "悲涙を湛えぬその目はこの世界をどれほどに美しく映してるのでしょうか",
    "히루이오 타타에누 소노 메와 코노 세카이오 도레호도니 우츠쿠시쿠 우츠시테루노데쇼오카",
    "슬픔의 눈물을 머금은 그 눈은, 이 세계를 얼마나 아름답게 비추고 있을까",
    "求めた時はもう遅いといつも知るんだ",
    "모토메타 토키와 모오 오소이토 이츠모 시룬다",
    "원했을 때는 이미 늦었다는 걸, 항상 알고 있어",
    "人生が二度あるならこんな詩なんて書かないさ",
    "진세이가 니도 아루나라 콘나 시난테 카카나이사",
    "인생이 두 번 있다면, 이런 시 같은 건 쓰지 않을 거야",
    "愛すべき厭う日々に、ほんのささやかなる復讐を",
    "아이스베키 이토우 히비니, 혼노 사사야카나루 후쿠슈우오",
    "사랑해야 할 소중한 나날에, 아주 자그마한 복수를",
    "あの日、あの時、勧めた小説をあなたは読んだのかい？",
    "아노 히, 아노 토키, 스스메타 쇼오세츠오 아나타와 욘다노카이?",
    "그날, 그때, 권했던 소설을, 당신은 읽어봤어?",
    "この痛みが分かち合えたら……なんて思ってしまったんだ",
    "코노 이타미가 와카치아에타라……난테 오못테시맛탄다",
    "이 통중을 함께 나눌 수 있다면……같은 생각을 해버렸어",
    "嗚呼、あなたのようになれたなら、これほどにもこんな物語で泣くことはないだろうな",
    "아아, 아나타노 요오니 나레타나라, 코레호도니모 콘나 모노가타리데 나쿠 코토와 나이다로오나",
    "아, 당신처럼 될 수 있었다면, 이렇게까지, 이런 이야기로 우는 일은 없겠지",
    "暗くて只々、不快でつまらないと言えてしまうあなたの生き方がしたくて",
    "쿠라쿠테 타다타다, 후카이데 츠마라나이토 이에테시마우 아나타노 이키카타가 시타쿠테",
    "어두워서 그저, 불쾌하고 따분하다고 말해버리는 당신처럼 살고 싶어서",
    "そんな陳腐な感情こそに焦がれてたんだ",
    "손나 친푸나 칸죠오코소니 코가레테탄다",
    "그런 진부한 감정을 동경하고 있었던 거야",
    "頻々うち煙る雨小径、悲しみが滴りてなお空ろ",
    "시쿠시쿠 우치 케무루 아메 코미치, 카나시미가 시타리테 나오 우츠로",
    "훌쩍이던 와중, 비에 흐려진 샛길, 슬픔이 넘쳐 흘러 더욱 공허해",
    "化物にせめての枕花 遥けし星霜の後",
    "바케모노니 세메테노 마쿠라바나 하루케시 세이소오노 아토",
    "괴물에게 최소한의 침화 아득한 세월 뒤",
    "嗚呼、あなたのように生きたなら、僕はこんな化物なんかにならずにいられたのでしょうか",
    "아아, 아나타노 요오니 이키타나라, 보쿠와 콘나 바케모노난카니 나라즈니 이라레타노데쇼오카",
    "아, 당신처럼 살았다면, 나는 이런 괴물이 되지 않을 수 있었을까",
    "悲涙を湛えぬその目はこの世界をどれほどに美しく映してるのでしょうか",
    "히루이오 타타에누 소노 메와 코노 세카이오 도레호도니 우츠쿠시쿠 우츠시테루노데쇼오카",
    "슬픔의 눈물을 머금은 그 눈은, 이 세계를 얼마나 아름답게 비추고 있을까",
    "ずっと世界を嫌ってたこの感情の正体が憧れだと今更、気がついて",
    "즛토 세카이오 키랏테타 코노 칸죠오노 쇼오타이가 아코가레다토 이마사라, 키가 츠이테",
    "계속 세상을 미워해왔던 이 감정의 정체가 동경이라는 걸 이제 와서, 깨닫고",
    "慰めなんかじゃなかったこの素晴らしき世界をこんなにも愛してると知ったから",
    "나구사메난카쟈 나캇타 코노 스바라시키 세카이오 콘나니모 아이시테루토 싯타카라",
    "위로 같은 게 아니었던, 이 멋진 세상을 이렇게 사랑할 수 있다는 걸 알게 됐으니까",
    "傷つき見下しながらでも歩いてゆくんだ",
    "키즈츠키 미쿠다시나가라데모 아루이테유쿤다",
    "상처 입고 멸시당하면서도 걸어가는 거야"
  ]
}