{
  "url": "http://vocaro.wikidot.com/block-the-way-game",
  "page": "길막기 놀이",
  "title": "とおせんぼ",
  "songLink": "http://www.nicovideo.jp/watch/sm7357463",
  "composer": "wowaka",
  "lyricist": "wowaka",
  "singer": "하츠네 미쿠",
  "lyrics": [
    "息を潜めてあなたを待つ夜は心の扉を、閉めるの。",
    "이키오 히소메테 아나타오 마츠 요루와 코코로노 토비라오, 시메루노.",
    "숨을 죽이고 당신을 기다리는 밤은 마음의 문을 닫아.",
    "僕の言いたいこと、あなたの伝えたいこと、ごちゃ混ぜの闇に融かして。",
    "보쿠노 이이타이 코토, 아나타노 츠타에타이 코토, 고챠마제노 야미니 토카시테.",
    "내가 말하고 싶은 것, 당신이 전하고 싶은 것, 이 뒤범벅되어 섞인 어둠에 녹아줘.",
    "人のフリをするのに疲れたのよ、心から笑いたいの！",
    "히토노 후리오 스루노니 츠카레타노요, 코코로카라 와라이타이노!",
    "사람인 척하는 것에는 지쳤어, 마음에서 우러나와 웃고 싶어!",
    "僕のことは気にしないで欲しいから、どうか独りきりでいさせて。",
    "보쿠노 코토와 키니시나이데호시이카라, 도오카 히토리키리데이사세테.",
    "나는 신경 쓰지 않아줬으면 하니까, 부디 혼자 있게 해줘.",
    "あなたを通せんぼ、僕だけ、かくれんぼ。無邪気な甘えんぼの夢、",
    "아나타오 토오센보, 보쿠다케, 카쿠렌보. 무자키나 아마엔보노 유메,",
    "당신을 막는 놀이, 나만, 숨바꼭질. 천진난만한 응석받이의 꿈,",
    "“僕を見ないでいて。僕を手放して。無邪気な瞳で笑ってよ！”",
    "“보쿠오 미나이데이테. 보쿠오 테바나시테. 무자키나 히토미데 와랏테요!”",
    "“나를 보지 말아줘. 나를 놓아줘. 천진난만한 눈으로 웃어줘!”",
    "“次に会う頃には”など意味の無い心の隙間に、なるだけ。",
    "“츠키니아우코로니와” 나도 이미노 나이 코코로노 스키마니, 나루다케.",
    "“다음에 만날 때에는“ 같은 건 의미 없는 마음의 틈이 될 뿐이야.",
    "独りその中での生活、営みながら張り詰めた空気、濡らして。",
    "히토리 소노 나카데노 세에카츠, 이토나미나가라 하리츠메타 쿠우키, 누라시테.",
    "혼자서 그 안에서 생활, 하면서 긴장했던 공기는, 적셔져.",
    "息を潜めてあなたを待つ夜は心から逃げるの！",
    "이키오 히소메테 아나타오 마츠 요루와 코코로카라 니게루노!",
    "숨을 죽이고 당신을 기다리는 밤은 마음으로부터 도망쳐!",
    "僕の言葉、僕次第でもしそれが、いつか意味を持つとしたら。",
    "보쿠노 코토바, 보쿠시다이데 모시 소레가, 이츠카 이미오 모츠토 시타라.",
    "나의 말이, 내가 하는 것에 따라 언젠가, 의미를 가지게 된다면.",
    "“あなたをトオセンボ、僕なら、カクレンボ。邪気にアマエンボの妄想、",
    "“아나타오 토오센보, 보쿠나라, 카쿠렌보. 무자키니 아마엔보노 모오소오,",
    "“당신을 막는 놀이, 나만, 숨바꼭질. 천진난만하게 응석 부리는 망상",
    "僕はしないでいたい。僕を見ないでいたい。無邪気な瞳で笑ってよ！“",
    "보쿠와 시나이데이타이. 보쿠오 미나이데이타이. 무자키나 히토미데 와랏테!“",
    "나는 하고 싶지 않아. 나를 보지 말아줘. 천진난만한 눈으로 웃어줘!“",
    "あなたを通せんぼ、僕だけ、かくれんぼ。無邪気な甘えんぼの夢、",
    "아나타오 토오센보, 보쿠다케, 카쿠렌보. 무자키나 아마엔보노 유메,",
    "당신을 막는 놀이, 나만, 숨바꼭질. 천진난만한 응석받이의 꿈,",
    "僕を見ないでいて。僕を手放して。無邪気な瞳で笑ってよ！",
    "보쿠오 미나이데이테. 보쿠오 테바나시테. 무자키나 히토미데 와랏테요!",
    "나를 보지 말아줘. 나를 놓아줘. 천진난만한 눈으로 웃어줘!",
    "アナタヲトオセンボ。",
    "아나타오 토오센보",
    "당신을 막는 놀이"
  ]
}