{
  "url": "http://vocaro.wikidot.com/i-blame-late-summer",
  "page": "원망해, 레이트 서머",
  "title": "怨むよ、レイトサマー",
  "songLink": "https://www.youtube.com/watch?v=wgGtjhG7uiA",
  "composer": "우카 로쿠",
  "lyricist": "우카 로쿠",
  "singer": "하츠네 미쿠",
  "lyrics": [
    "窓辺 もたれて生温い風が髪を揺らした 地球は今日も高熱だ",
    "마도베 모타레테 나마누루이 카제가 나미오 유라시타 지큐우와 쿄오모 코오네츠다",
    "창가에 기대어 있으니 미지근한 바람이 머리카락을 흔들어, 지구는 오늘도 뜨겁네",
    "チャイムが鳴る度小さく舌打ち",
    "차이무가 나루 타비 치이사쿠 시타우치",
    "벨 소리가 날 때마다 작게 혀를 차",
    "時よ止まれと夢想はサラサラ散っていく",
    "토키요 토마레토 무소오와 사라사라 칫테이쿠",
    "시간아 멈추라며 망상은 살랑살랑 흩어져",
    "もう逃げ出したいな 逃げられないな 大人になりたくないな",
    "모오 니게다시타이나 니게라레나이나 오토나니 나리타쿠나이나",
    "이제 도망치고 싶어, 도망칠 수 없어, 어른이 되고 싶지 않아",
    "生まれた時に施された呪いのようだった",
    "우마레타 토키니 호도코사레타 노로이노요오닷타",
    "태어날 때 받은 저주 같았어",
    "この乾いた喉も 垂れる汗も 最後の夏のせいだ",
    "코노 카와이타 노도모 타레루 아세모 사이고노 나츠노 세이다",
    "마른 이 목도, 흐르는 땀도, 최후의 여름 때문이야",
    "蛙鳴蝉噪は遠ざかり蜩の声",
    "아메이센소오와 토오자카리 카나카나노 코에",
    "개구리, 매미 소리는 멀어지고 쓰르라미 소리뿐",
    "進路調査の紙には絵空事 迷子の答え合わせ",
    "신로 초오사노 카미니와 에조라고토 마이고노 코타에아와세",
    "진로 조사 용지에는 거짓, 길 잃은 아이의 답 맞추기",
    "あーもう嫌になるな 背もたれにもたれ吐いたため息",
    "아아 모오 이야니 나루나 세모 타레니모 타레츠이타 타메이키",
    "아~ 이제 싫증 나, 등을 기대어 내쉬는 한숨",
    "天色の空 割く飛行機雲 髪を束ねて気怠げな顔をした",
    "아마 이로노 소라 사쿠 히코오키구모 카미오 타바네테 케다루이나 카오오 시타",
    "푸른 하늘을 가르는 비행운, 머리를 묶고 나른한 표정을 지었어",
    "何者にでもなれる気がしていた過去の自分はね",
    "나니모노니데모 나레루 키가 시테이타 카코노 지분와네",
    "무엇이든 될 수 있을 것 같았던 과거의 나는",
    "烏合とカラカラ枯れていく",
    "우고오토 카라카라 카레테이쿠",
    "오합지졸과 같이 바싹바싹 말라가",
    "あーすればよかった できず終わった 幾度も繰り返してた",
    "아아 스레바 요캇타 데키즈 오왓타 이쿠도모 쿠리카에시테타",
    "아~ 그랬으면 좋았을 텐데, 하지도 못하고 끝났어, 몇 번이고 반복했어",
    "遡及ができればなんて願うことは罪ですか？",
    "삿큐우가 데키레바 난테 네가우 코토와 츠미데스카",
    "과거까지 영향이 미치면 좋겠다는 바람은 죄악인가요?",
    "いっせーのーせで飛び込む 跳ねる飛沫 最後の夏のせいだ！",
    "잇세에노오세데 토비코무 하네루 시부키 사이고노 나츠노 세이다",
    "하나 둘 셋에 뛰어들어 튀는 물방울은 최후의 여름 때문이야!",
    "雨みたいだと水面で浮かんで笑ってた",
    "아메미타이다토 미나모데 우칸데 와랏테타",
    "비 같다며 물 위에 떠서 웃었어",
    "制服が纏わりつく 透ける肌 藍染の空見つめ",
    "세이후쿠가 마토와리츠쿠 스케루 하다 아이조메노 소라미츠메",
    "교복이 몸에 달라붙고, 비치는 피부, 쪽빛으로 물든 하늘을 바라봐",
    "あー怒られるかな でも戻さなくていいなんて思えた",
    "아아 오코라레루카나 데모 모도사 나쿠테 이이난테 오모에타",
    "아~ 화를 내려나, 하지만 돌려보내지 않아도 될 것 같았어",
    "正論なんてゴミでポイだ",
    "세이론난테 고미데 포이다",
    "정론은 쓰레기처럼 던져버려",
    "底浅き願いも 垂れる愚痴も 最後の夏のせいだ！！",
    "소코 아사키 네가이모 타레루 구치모 사이고노 나츠노 세이다",
    "깊이 없는 소원도 쏟아지는 불평도 지난 여름 탓이야!!",
    "短命戦争は他所様でどうぞご自由に",
    "탄메이 센소오와 요소사마데 도오조 고지유우니",
    "단명 전쟁은 다른 곳에서 즐겨",
    "きっと心の底ではわかってる アイ・アム・空想少女",
    "킷토 코코로노 소코데와 와캇테루 아이 아무 쿠우소오쇼오조",
    "분명 마음속으로는 알고 있는 I am 공상 소녀",
    "あーこんな時間だ 背伸びをして減らず口を叩いた 叫んだ",
    "아아 콘나 지칸다 세노비오 시테 헤라즈 쿠치오 타타이타 사켄다",
    "아아 시간이 이렇게 됐네, 무리하게 억지소리를 내뱉었어, 소리 질렀어"
  ]
}