{
  "url": "http://vocaro.wikidot.com/inugami-mansion-god-mystery",
  "page": "이누가미의 저택 접신 미스테리",
  "title": "イヌガミ邸神懸りミステリヰ",
  "songLink": "http://www.nicovideo.jp/watch/sm25884813",
  "composer": "테니오하",
  "lyricist": "테니오하",
  "singer": "하츠네 미쿠",
  "lyrics": [
    "「夜露が一粒だけ零れ落ちるとしたら誰の頬を選ぶだろう。",
    "「요츠유가 히토츠부다케 코보레오치루토 시타라 다레노 호오오 에라부다로오.",
    "「밤이슬이 한 방울만 흘러내리게 된다면 누구의 뺨을 선택할까.",
    "ぼくはこれから永遠と指切りするんだ。紅い襖を開ければ儀式の間。",
    "보쿠와 코레카라 에이엔토 유비키리스룬다. 아카이 후스마오 아케레바 기시키노 마.",
    "나는 지금부터 영원과 새끼손가락을 걸었어. 붉은 문을 열게 되면 의식의 사이.",
    "哀しいわけじゃない。そうか……これが切ないってことなんだ。",
    "카나시이 와케자나이. 소오카……코레가 세츠나잇테 코토난다.",
    "슬프지는 않아. 그래……이게 안타깝다라는 거구나.",
    "豊かな旋律がまぶたの裏に浮かぶ。椛が舞う。",
    "유타카나 센리츠가 마부타노 우라니 우카부. 모미지가 마우.",
    "여유 넘치는 선율이 눈꺼풀 뒤편에 떠올라. 단풍이 흩날려.",
    "何代も何代も受け継がれる。救いを乞う。崇拝。土着信仰。",
    "난다이모 난다이모 우케츠가레루. 스쿠이오 코우. 스우하이. 도차쿠신코오.",
    "몇 대나 몇 대나 이어받아. 구원을 기원해. 숭배. 토착신앙.",
    "球体の先端を探し続け、ぼくはきみを救うためにヒトをやめ、きみに巣食うモノを払う。",
    "큐우타이노 센탄오 사가시츠즈케, 보쿠와 키미오 스쿠우 타메니 히토오 야메, 키미니 스쿠우 모노오 하라우.",
    "구체의 뾰족한 끝을 계속 찾아, 나는 너를 구하러 왔다는 사람은 그만둬, 너에게 둥지를 틀 것들은 없애.",
    "病魔よ去れ。薄倖よ散れ。　ぼくはきみのために狗になる。",
    "뵤오마요사레. 핫코오요 치레. 보쿠와 키미노 타메니 이누니 나루.",
    "병마여 떠나라. 박복아 떨어져라. 나는 너로 인해 개가 되어가.",
    "『桜花とは春に咲くにあらず。",
    "『오오카토와 하루니 사쿠니 아라즈.",
    "『벚꽃은 봄에 피어나지 않아.",
    "春に散って春夏秋冬閉じるものなり。』　",
    "하루니 칫테 히토토세 토지루 모노나리.』",
    "봄에 지고 춘하추동 한 해 동안 닫혀있게 될 거야.』",
    "幽遠な回廊に迷い続け、髪は牡丹の花に絡まり、ぼくの恋は最後まで空回り。",
    "유우엔나 카이로오니 마요이츠즈케, 카미와 보탄노 하나니 카라마리, 보쿠노 코이와 사이고마데 카라마와리.",
    "유원한 회랑에서 헤매기를 계속, 머리는 모란꽃에 얽혀가고, 나의 사랑은 마지막까지 헛돌아.",
    "山菜を洗う父様の背に小さな小さな箒星。",
    "산사이오 아라우 토오사마노 세니 치이사나 치이사나 호오키보시.",
    "산나물을 씻던 아버지의 등에 있던 작고 작은 혜성.",
    "鵣の羽は船の帆のように、他にはない新たな花を描く。",
    "츠구미노 하네와 후네노 호노요오니, 호카니와 나이 아라타나 하나오 에가쿠.",
    "새의 날개는 배의 돛처럼, 바깥에는 없는 새로운 꽃을 그려가.",
    "家を継ぐのよ。強くおなりと言った。母様僕に言った。",
    "이에오 츠구노요. 츠요쿠 오나리토 잇타. 카아사마 보쿠니 잇타.",
    "가문을 이어받아. 강해져야 한다고 말하셨어. 어머님은 나에게 말하셨지.",
    "うん、うまくやるよ平気だよ。でもきみと遊べなくなるのは寂しいな。",
    "운, 우마쿠 야루요 헤이키다요. 데모 키미토 아소베나쿠 나루노와 사비시이나.",
    "응, 손해는 없으니 괜찮아. 그래도 너와 놀 수 없게 되는 것은 섭섭하네.",
    "土地を救うために贄を捧げ、ヒトが神を作る山村に、探偵團名乗る子供ら。",
    "토치오 스쿠우 타메니 니에오 사사게, 히토가 카미오 츠쿠루 산손니, 탄테이단 나노루 코도모라.",
    "토지를 구하기 위해 제물을 바쳐, 인간이 신을 만들어내는 산촌에서, 탐정단의 이름을 지닌 아이들.",
    "嗚呼どうかどうか邪魔しないでおくれ。」",
    "아아 도오카 도오카 자마시나이데 오쿠레.」",
    "아아 제발 제발 방해하지 말아줘.」",
    "謎を暴くは探偵なれど",
    "나조오 아바쿠와 탄테이나레도",
    "수수께끼를 파헤치는 탐정이라",
    "恋を暴くはぼくらの仕事じゃない",
    "코이오 아바쿠와 보쿠라노 시고토자나이",
    "사랑을 찾아내는 것은 우리들의 일이 아니야",
    "「一歩歩むごとに蘇る、幼き日の情景。",
    "「잇포 아유무고토니 요미가에루, 오사나키 히노 조오케이.",
    "「한 발 옮길 때마다 되살아나는, 어린 날의 정경들.",
    "麦わら帽子の下で笑うきみ。とても綺麗だ、綺麗だった」",
    "무기와라보오시노 시타데 와라우 키미. 토테모 키레이다, 키레이닷타」",
    "밀짚모자 아래에서 웃던 너. 너무 아름다워, 아름다웠어」",
    "「まどろむ縁側そろそろ起きて。",
    "「마도로무 엔가와 소로소로 오키테.",
    "「졸던 툇마루 이제 슬슬 일어나.",
    "一族の掟守るため――なんてもうそんなの本当はどうだっていいんだ。",
    "이치조쿠노 오키테 마모루 타메――난테 모오 손나노 혼토오와 도오닷테 이인다.",
    "일족의 규칙을 지키기 위해――라니 이제 그런 사실은 아무래도 좋아.",
    "きみを救いたいそれだけなんだ。母様にだって内緒だよこんな想い。",
    "키미오 스쿠이타이 소레다케난다. 카아사마니닷테 나이쇼다요 콘나 오모이.",
    "너를 구하고 싶어 그것뿐이야. 어머님한테도 비밀이야 이런 마음.",
    "朽ちた蟻地獄にそっと放り込んで仕舞い込んで秘密なんだ、ぼくの恋は。",
    "쿠치타 아리지고쿠니 솟토 호오리콘데 시마이콘데 히미츠난다, 보쿠노 코이와.",
    "썩은 개미지옥에 잠시 던져놓고 깊숙이 집어넣어서 비밀이야, 나의 사랑은.",
    "そしてぼくの中に神降りる。",
    "소시테 보쿠노 나카니 카미오리루.",
    "그리고 내 안에 신이 내려와.",
    "君の腕に胸に噛みつきたい。自分が自分でないみたい。",
    "키미노 우데니 무네니 카미츠키타이. 지분가 지분데 나이미타이.",
    "너의 팔이 가슴이 물어뜯고 싶어. 내가 내가 아닌 것만 같아.",
    "そうかぼくはもうとうにヒトじゃない。",
    "소오카 보쿠와 모오토오니 히토자나이.",
    "그렇구나 나는 털끝만큼도 인간이 아닌 거야.",
    "ヒトじゃない。ヒトじゃなかったんだ。",
    "히토자나이. 히토자나캇탄다.",
    "인간이 아니야. 인간은 없었어.",
    "それでも笑い転げふたりで絵を描き、昼寝をし、喧嘩をしたこと、",
    "소레데모 와라이코로게 후타리데 에오 에가키, 히루네오 시, 켄카오 시타 코토,",
    "그런데도 웃으며 웃으며 둘이서 그림을 그리고, 낮잠을 자고, 다툼을 했던 것,",
    "幼い足取りで沢をまたいだこと、忘れない――忘れないよ。」",
    "오사나이 아시도리데 사와오 마타이다 코토, 와스레나이――와스레나이요.」",
    "어렸던 발걸음으로 골짜기를 다시 품었던 것, 잊지 않아――잊지 않을게.」",
    "牙が生えても心は子供",
    "키바가 하이테모 코코로와 코도모",
    "송곳니가 나도 마음은 어린 아이",
    "獣に見えて心は子供",
    "케모노니 미에테 코코로와 코도모",
    "짐승처럼 보여도 마음은 어린 아이",
    "謎を暴くは探偵なれど",
    "나조오 아바쿠와 탄테에나레도",
    "수수께끼를 파헤치는 탐정이라",
    "恋を暴くはぼくらの仕事じゃない",
    "코이오 아바쿠와 보쿠라노 시고토자나이",
    "사랑을 찾아내는 것은 우리들의 일이 아니야",
    "「どこかで誰かが愛を告白している。",
    "도코카데 다레카가 아이오 코쿠하쿠시테이루.",
    "어디선가 누군가가 사랑을 고백했어.",
    "落ちてきそうな濃いの空の下で誰かが。",
    "오치테키소오나 코이노 소라노 시타데 다레카가.",
    "떨어지는 듯한 짙은 하늘 아래 누군가가.",
    "伏せたきみの瞼に初雪が降るをみたあのときから、",
    "후세타 키미노 마부타니 하츠유키가 후루오 미타 아노 토키카라,",
    "내려앉은 너의 눈꺼풀이 첫눈이 내리는 것을 봤던 그때부터,",
    "ぼくはきみのことを――」",
    "보쿠와 키미노 코토오――」",
    "너는 너에 대한 것을――」",
    "ぼくはきみの狗になる",
    "보쿠와 키미노 이누니 나루",
    "나는 너의 개가 되었어",
    "ぼくはきみの狗になる",
    "보쿠와 키미노 이누니 나루",
    "나는 너의 개가 되었어",
    "ぼくはきみの狗になる",
    "보쿠와 키미노 이누니 나루",
    "나는 너의 개가 되었어",
    "ぼくはきみの狗になる",
    "보쿠와 키미노 이누니 나루",
    "나는 너의 개가 되었어",
    "キミノシアワセダケヲネガフ",
    "키미노시아와세다케오네가후",
    "너의 행복만을 바라고 있ㅇ"
  ]
}