{
  "url": "http://vocaro.wikidot.com/life-barks",
  "page": "인생은 짖는다",
  "title": "人生は吠える",
  "songLink": "https://www.youtube.com/watch?v=IsvosP6YLqM",
  "composer": "Neru",
  "lyricist": "Neru",
  "singer": "카가미네 린",
  "lyrics": [
    "大体はどうにだって為るだろと",
    "다이타이와 도오니닷테 나루다로토",
    "대부분 어떻게든 될 거라면서",
    "年中ほったらかして知らん振り　見ない振り",
    "넨쥬우 홋타라카시테 시란 후리 미나이 후리",
    "매일매일 내버려 두고 모른 척해, 못 본 척해",
    "そうやって食っちゃ寝して育ったこいつが　人生ってわけなんだ",
    "소오얏테 쿳챠 네시테 소닷타 코이츠가 진세잇테 와케난다",
    "그렇게 먹고 자고 자란 이 녀석이 바로 인생이라는 거야",
    "方法はちょっとだってあったはずだが",
    "호오호오와 춋토닷테 앗타 하즈다가",
    "방법은 조금이라도 있었겠지만",
    "生憎根性も無く躾悪い　どうしようもない",
    "아이니쿠 콘죠오모 나쿠 시츠케 와루이 도오시요오모 나이",
    "공교롭게도 근성도 없고 버릇도 없어, 어떻게 할 수도 없어",
    "こうなっちゃこっちだって嫌気差すわけで　飼い主を放棄した",
    "코오낫챠 콧치닷테 이야케 사스 와케데 카이누시오 호오키시타",
    "이렇게 되니 이쪽에서도 싫증이 나서, 주인을 포기했어",
    "いつまでこんな日々続けりゃいいんだ　悩みの種蒔いた当人知らぬ顔",
    "이츠마데 콘나 히비 츠즈케랴 이인다 나야미노 타네마이타 토오닌 시라누 카오",
    "언제까지 이런 날들을 이어가야하는 걸까, 고민거리를 초래한 당사자는 모르는 얼굴",
    "お前のせいだぞ　この役立たず　お前などそこ等の溝川に捨ててやる",
    "오마에노 세이다조 코노 야쿠 타타즈 오마에나도 소코라노 도부가와니 스테테야루",
    "너 때문이야, 이 쓸모없는 녀석, 너 같은 건 저기 저 개천에 버려주겠어",
    "誰だって見向きもしちゃくれないような　ガス欠の人生とこの歌声で",
    "다레닷테 미무키모 시챠쿠레나이요오나 가스케츠노 진세이토 코노 우타고에데",
    "그 누구도 돌아봐주지 않을 듯한, 연료가 떨어진 인생과 이 노랫소리로",
    "間違ってそのせいで笑われたくなくて　いつだって吠えている",
    "마치갓테 소노 세이데 와라와레타쿠 나쿠테 이츠닷테 호에테이루",
    "실수를 하고, 그것 때문에 비웃음을 받고 싶지 않아서, 언제나 짖고 있어",
    "最近生活だってかなりヤバい",
    "사이킨 세이카츠닷테 카나리 야바이",
    "최근 생활도 상당히 위험해",
    "面倒見切れる程裕福じゃない　そんなんじゃない",
    "멘도오미키레루호도 유우후쿠쟈 나이 손난쟈 나이",
    "돌봐줄 수 있을 만큼 유복하지 않아, 그렇지 않아",
    "こうなっちゃ仕様がないと思いたくないが　僕もう手一杯さ",
    "코오낫챠 시요오가 나이토 오모이타쿠나이가 보쿠 모오 테잇파이사",
    "이렇게 되면 어쩔 수 없다고 생각하고 싶진 않지만, 나도 이젠 힘에 벅차",
    "もっと良い里親が見つかりゃいいなって　段ボールを用意する間に覗く顔",
    "못토 이이 사토오야가 미츠카랴 이이낫테 단보오루오 요오이스루 마니 노조쿠 카오",
    "좀 더 좋은 부모를 찾았으면 좋겠다며 상자를 준비하는 동안 들여다보는 얼굴",
    "ちょっと待った卑怯だろう　泣かないでくれ",
    "춋토 맛타 히쿄오다로오 나카나이데쿠레",
    "잠깐, 비겁하잖아, 울지 말아 줘",
    "そんな顔をされても此処に居場所は無い",
    "손나 카오오 사레테모 코코니 이바쇼와 나이",
    "그런 표정을 지어도 여기에 있을 곳은 없어",
    "誰だって拾いもしちゃくれないような　最下位の人生とこの歌声で",
    "다레닷테 히로이모 시챠쿠레나이요오나 사이카이노 진세이토 코노 우타고에데",
    "그 누구도 주워주지 않을 듯한, 최하위 인생과 이 노랫소리로",
    "抗ってまでして何かになりたくて　いつだって吠えている",
    "아라갓테마데 시테 나니카니 나리타쿠테 이츠닷테 호에테이루",
    "저항하면서까지 무언가가 되고 싶어서, 언제나 짖고 있어",
    "いつだって目の前の言葉に怯えて　相棒の人生を値踏みしたんだろう",
    "이츠닷테 메노 마에노 코토바니 오비에테 아이보오노 진세이오 네부미시탄다로오",
    "언제나 눈앞에 있는 말을 두려워하며, 상대방의 인생을 평가해왔잖아",
    "転がって地を這ってここまで来たんだよって　そうずっと僕達は",
    "코로갓테 치오 핫테 코코마데 키탄다욧테 소오 즛토 보쿠타치와",
    "땅을 구르고 바닥을 기며 여기까지 온 거라고 말해, 그래 계속 우리들은",
    "気が気じゃないくらいのニヒルを　最悪な人生とこの歌声で",
    "키가 키쟈나이 쿠라이노 니히루오 사이아쿠나 진세이토 코노 우타고에데",
    "정신이 나가버릴 정도의 허무함을, 최악의 인생과 이 노랫소리로",
    "この首輪すらも千切れてしまう程に　明日だって吠えてやる",
    "코노 쿠비와스라모 치기레테시마우호도니 아스닷테 호에테야루",
    "이 목걸이조차 끊어져 버릴 정도로, 내일도 짖어주겠어"
  ]
}