{
  "pageUrl": "/adabana-no-namida",
  "pageTitle": "도화의 눈물",
  "originalTitle": "徒花の涙",
  "songInfo": [
    {
      "originalUrl": "http://www.nicovideo.jp/watch/sm36566763",
      "composer": [
        "HarryP"
      ],
      "lyricist": [
        "HarryP"
      ],
      "singer": [
        "하츠네 미쿠"
      ]
    }
  ],
  "lyricsInfo": [
    {
      "lyrics": [
        "一人っきり あの子は泣いていた 逃げ出した過去の無力 思い出して",
        "히토릿키리 아노 코와 나이테이타 니게다시타 카코노 무료쿠 오모이다시테",
        "혼자서, 그 아이는 울고 있었어, 도망치던 과거의 무력함을 떠올리면서",
        "大切な記憶を ひた隠し 生まれてはいけなかったと泣いていた",
        "타이세츠나 키오쿠오 히타카쿠시 우마레테와 이케나캇타토 나이테이타",
        "소중한 기억을 그저 숨기고, 태어나지 말았어야 했다며 울고 있었어",
        "事変の荒波が 畝りをあげてゆく いづれ誰もが通る 別れ道へ",
        "지헨노 아라나미가 우네리오 아게테유쿠 이즈레 다레모가 토오루 와카레미치에",
        "사변의 풍랑이 파도를 일으키고, 결국 누구나 지나게 될 갈림길을 향해",
        "後戻りができない 僕らの 自由とは何だろうか 出会ってしまう迷路",
        "아토모도리가 데키나이 보쿠라노 지유우토와 난다로오카 데앗테시마우 메이로",
        "돌이킬 수 없는 우리들의 자유는 도대체 뭘까, 마주하게 된 미로",
        "生まれた 代償ばかりに罪を抱いて 死に損なった心が",
        "우마레타 다이쇼오바카리니 자이오 다이테 시니 소코낫타 코코로가",
        "태어났다는 이유만으로 죄를 안고서 죽을 뻔했던 마음이",
        "のこされた愛も奪ってしまって からっぽになった",
        "노코사레타 아이모 우밧테시맛테 카랏포니 낫타",
        "남아있던 사랑도 빼앗아가서 텅 비어버렸어",
        "解いてよ 痛いよ 殺してくれよ うなされた夜の行く末は",
        "토이테요 이타이요 코로시테쿠레요 우나사레타 요루노 유쿠스에와",
        "풀어줘, 아파, 죽여줬으면 해, 시달리던 밤이 향할 곳은",
        "決めつけられた 痛烈な惨状 苛烈業苦の中で",
        "키메츠케라레타 츠우레츠나 산죠오 카레츠 고오쿠노 나카데",
        "이미 단정 지어진, 통렬한 참상, 가열된 업보 속에서",
        "泣き止んだあの子は不吉な子 あいつはあいつは孤独なんだ",
        "나키얀다 아노 코와 후키츠나 코 아이츠와 아이츠와 코도쿠난다",
        "울음을 멈춘 아이는 불길한 아이, 그 아이는, 그 아이는 고독한 거야",
        "矛盾をかき集めて 捨てにゆく姿 自分には相応しいと荷を下ろした",
        "무쥰오 카키아츠메테 스테니 유쿠 스가타 지분니와 후사와시이토 니오 오로시타",
        "모순을 긁어모으고 버리러 가는 모습, 나에게 어울린다며 부담을 벗어던졌어",
        "或いはいつか 誰かのためになり どんな仕事も熟せたらいいなって",
        "아루이와 이츠카 다레카노 타메니 나리 돈나 시고토모 코나세타라 이이낫테",
        "혹시나 언젠가는 누군가에게 도움이 되고, 어떤 일도 해낼 수 있었으면 좋겠다며",
        "身を焦がした 切ない思い出に 繋がれて不自由なのに あの子は笑っていた",
        "미오 코가시타 세츠나이 오모이데니 츠나가레테 후지유우나노니 아노 코와 와랏테이타",
        "괴로워하던 애달픈 추억과 이어져있어 불편한데도 그 아이는 웃고 있었어",
        "誰にも 汚されていない 真実の愛を 求めて生き抜く心が",
        "다레니모 요고사레테이나이 신지츠노 아이오 모토메테 이키누쿠 코코로가",
        "누구에게도 더럽혀지지 않은, 진실한 사랑을 찾아 살아가던 마음이",
        "歩けば 水をかけられるような 枯れた世界だろう",
        "아루케바 미즈오 카케라레루요오나 카레타 세카이다로오",
        "걸어가면 물을 뒤집어쓸 듯이 메마른 세상이겠지",
        "つらいのはもう 慣れっこだって 変えられないことを知ってる",
        "츠라이노와 모오 나렛코닷테 카에라레나이 코토오 싯테루",
        "괴로운 건 이제 익숙해졌지만, 바꿀 수 없다는 건 알고 있어",
        "無力なままで 笑いあえる日々 それだけがあなたへ許すなら 耐え抜いてみせて",
        "무료쿠나 마마데 와라이아에루 히비 소레다케가 아나타에 유루스나라 타에누이테미세테",
        "무력한 채로 함께 웃을 수 있는 날들, 그것만이 당신이 허락해주는 거라면, 참고 견뎌 내봐",
        "常世と現世の境目に落ちて 天と地の狭間で宙ぶらりだろう",
        "토코요토 우츠시요노 사카이메니 오치테 텐토 치노 하자마데 츄우부라리다로오",
        "영원과 현세의 경계선에 떨어져, 하늘과 땅의 틈새에서 허공을 맴돌겠지",
        "お願い あなたは 暗闇に挑む人 眼差しを向ける先に 光を探せる人",
        "오네가이 아나타와 쿠라야미니 이도무 히토 마나자시오 무케루 사키니 히카리오 사가세루 히토",
        "부탁할게, 당신은 어둠에 도전하는 사람, 시선을 돌린 곳에서 빛을 찾을 수 있는 사람",
        "いつか あなたの 近くで 泣いている 誰かがいるとしたら",
        "이츠카 아나타노 치카쿠데 나이테이루 다레카가 이루토 시타라",
        "언젠가 당신 곁에서 울고 있는 누군가가 있다면",
        "きっと 僕たちの 涙も その海に流れつく",
        "킷토 보쿠타치노 나미다모 소노 우미니 나가레츠쿠",
        "분명 우리들의 눈물도 그 바다로 흘러가겠지",
        "濡れた頬に 温もりの 傘をさして 雨を凌ごうよ",
        "누레타 호오니 누쿠모리노 카사오 사시테 아메오 시노고오요",
        "젖은 뺨에 온기의 우산을 씌우고서 함께 비를 피하자",
        "決して迷わない 朝が来る 苦しみの向こう側に",
        "켓시테 마요와나이 아사가 쿠루 쿠루시미노 무코오가와니",
        "절대로 망설이지 않아, 아침이 찾아올 거야, 괴로움 너머에",
        "命の大小 なんてどこにもないぜ あらゆる全ての心は",
        "이노치노 다이쇼오 난테 도코니모 나이제 아라유루 스베테노 코코로와",
        "생명에 크고 작은 건 그 어디에도 없어, 존재하는 모든 마음은",
        "永遠に輝く閃光となって 突き進んでゆけ",
        "토와니 카가야쿠 센코오토 낫테 츠키스슨데유케",
        "영원히 빛나는 섬광이 되어, 앞으로 나아가",
        "愛され過ぎて失った愛を 孤独という名の世界だろう",
        "아이사레스기테 우시낫타 아이오 코도쿠토 유우 나노 세카이다로오",
        "너무 사랑받아서 잃어버린 사랑을, 고독이라는 이름의 세상이겠지",
        "あの子は 君に出会うまで 今も泣いているから",
        "아노 코와 키미니 데아우마데 이마모 나이테이루카라",
        "그 아이는 너를 만나기 전까지, 지금도 울고 있었으니까",
        "そうだ 僕たちは 苦しくても 息をする",
        "소오다 보쿠타치와 쿠루시쿠테모 이키오 스루",
        "그래, 우리들은, 힘들어도 숨을 쉬어",
        "いつかはそうだ 僕たちは 嬉しくて 泣いていた",
        "이츠카와 소오다 보쿠타치와 우레시쿠테 나이테이타",
        "언젠가는, 그래, 우리들은 기뻐서 울고 있었지",
        "生きる意味それは 生まれたこと /（精一杯 息をしようぜ）",
        "이키루 이미 소레와 우마레타 코토 / (세이잇파이 이키오 시요오제)",
        "살아가는 의미, 그것은 태어났다는 것 / (있는 힘껏 숨을 쉬어보자)",
        "僕たちが生きる「今」のこと /（どんな困難も乗り越えろ）",
        "보쿠타치가 이키루 「이마」노 코토 / (돈나 콘난모 노리코에로)",
        "우리들이 살아가는 「지금」인 거야 / (어떤 어려움도 넘어서는 거야)"
      ]
    }
  ]
}