{
  "pageUrl": "/ariadne",
  "pageTitle": "아리아드네",
  "originalTitle": "アリアドネ",
  "songInfo": [
    {
      "originalUrl": "http://www.nicovideo.jp/watch/sm25051115",
      "composer": [
        "쿠로우사P"
      ],
      "lyricist": [
        "쿠로우사P"
      ],
      "singer": [
        "하츠네 미쿠"
      ]
    }
  ],
  "lyricsInfo": [
    {
      "lyrics": [
        "単純な言葉で君を奪いさってさあ、嬉しくなんてないくせに、",
        "탄쥰나 코토바데 키미오 우바이삿테 사아, 우레시쿠난테나이 쿠세니,",
        "단순한 말로 너를 빼앗고서 자, 즐겁지도 않은 주제에,",
        "愛なんてもういいって、手を伸ばした僕を蔑むように嗤ってよ。",
        "아이난테 모오 이잇테, 테오 노바시타 보쿠오 사게스무요오니 와랏테요.",
        "사랑 같은 건 이제 됐다며, 손을 뻗은 나를 경멸하듯이 비웃어줘.",
        "どうやってみても時間はとまんないし、正当化して傷跡を作る。",
        "도오얏테미테모 지칸와 토만나이시, 세이토오카시테 키즈아토오 츠쿠루.",
        "어떻게 해봐도 시간은 멈추지 않으니, 정당화하며 상처 자국을 만들어.",
        "飽食な時代は何を求め、難題ばかり増やしてる。",
        "호오쇼쿠나 지다이와 나니오 모토메, 난다이바카리 후야시테루.",
        "풍족한 시대는 무언가를 바라며, 난제만을 늘려 가.",
        "孤独な時を何が満たすの？ 効かなくなっていく抗鬱剤。",
        "코도쿠나 토키오 나니가 미타스노? 키카나쿠낫테이쿠 코오우츠자이.",
        "고독한 시간이 무엇을 채워주는 거야? 좋아하지 않게 된 항우울제.",
        "あれもこれもと欲しがるけれど、そんな心だけ疼いてく。",
        "아레모 코레모토 호시가루케레도, 손나 코코로다케 우즈이테쿠.",
        "이것도 저것도 원하면서도, 그 마음만이 욱신거려와.",
        "単純な言葉で君を奪いさってさあ、嬉しくなんてないくせに、",
        "탄쥰나 코토바데 키미오 우바이삿테 사아, 우레시쿠난테나이 쿠세니,",
        "단순한 말로 너를 빼앗고서 자, 즐겁지도 않은 주제에,",
        "愛なんてもういいって、手を伸ばした僕を蔑むように嗤ってよ。",
        "아이난테 모오 이잇테, 테오 노바시타 보쿠오 사게스무요오니 와랏테요.",
        "사랑 같은 건 이제 됐다며, 손을 뻗은 나를 경멸하듯이 비웃어줘.",
        "炎天下の中日差しが狂いだして、どこまでだって付いてくる様で。",
        "엔텐카노 나가히사시가 쿠루이다시테, 도코마데닷테 츠이테쿠루요오데.",
        "여름 하늘의 아래에서 햇빛이 이상해져서, 어디까지라도 따라오는 것만 같아.",
        "ああもうやだなって呟きが廻る。何回目だっけか、こんな胸焼けは。",
        "아아 모오 야다낫테 츠부야키가 마와루. 난카이메다케카, 콘나 무네야케와.",
        "아아 이제 싫다는 중얼댐이 맴돌아. 몇 번째일까, 이런 가슴앓이는.",
        "そうだ、夢にしちゃえば、何も怖くなんてないだろう。",
        "소오다, 유메니 시챠에바, 나니모 코와쿠난테나이다로오.",
        "그래 꿈이라고 친다면, 무엇도 두렵지 않게 될 거야.",
        "流れた汗が、嘘にまみれて汚れた色を落としていく。",
        "나가레타 아세가, 우소니 마미레테 요고레타 이로오 오토시테이쿠.",
        "흐르는 땀이, 거짓말에 뒤덮여 더러워진 색을 떨궈내.",
        "簡単な思考回路この手で書き換えて、塗りつぶせば喜劇のようだ。",
        "칸탄나 시코오카이로 코노 테데 카키카에테, 누리츠부세바 키게키노요오다.",
        "간단한 사고회로 이 손으로 고쳐 쓰고, 덮어씌우면 희극이 되겠지.",
        "そうやって重なって僕は軋んでいく、どんな心音か聴かせてよ。",
        "소오얏테 카사낫테 보쿠와 키신데이쿠, 돈나 오토카 키카세테요.",
        "그렇게 겹쳐서 나는 삐걱대기 시작해, 어떤 마음의 소리인지 들려줘.",
        "夕闇が影を落とし、ふらついた先のアスファルト。",
        "유우야미가 카게오 오토시, 후라츠이타 사키노 아스화루토.",
        "땅거미가 그늘진 채로, 흔들리며 매달려있는 앞의 아스팔트.",
        "ねえもしも明日がなくて、それでも僕は迷うのかな？",
        "네에 모시모 아시타가 나쿠테, 소레데모 보쿠와 마요우노카나?",
        "저기 만약에 내일이 없다고 해도, 그래도 나는 망설이게 될까?",
        "単純な言葉で僕達は絡まって、アリアドネの糸にも似て。",
        "탄준나 코토바데 보쿠타치와 카라맛테, 아리아도네노 이토니모 니테.",
        "단순한 말들로 우리들은 유혹돼, 아리아드네의 실과 비슷한 것에.",
        "愛なんてしるしがどこかにあるとして、そんなもんじゃ解けないよ。",
        "아이난테 시루시가 도코카니 아루토 시테, 손나 몬쟈 호도케나이요.",
        "사랑 같은 것의 의미가 어딘가에 있다고 해도, 그런 걸론 풀 수 없어.",
        "ねぇ、思考回路この手で書き換えて、塗りつぶせば喜劇のようだ。",
        "네에, 시코오카이로 코노테데 카키카에테, 누리츠부세바 키게키노요오다.",
        "저기, 사고회로 이 손으로 고쳐 쓰고, 덮어씌우면 희극이 되겠지.",
        "そうやって重なって今日も軋んでいく、君の心音を聴かせてよ。",
        "소오얏테 카사낫테 쿄오모 키신데이쿠, 키미노 오토오 키카세테요.",
        "그렇게 겹쳐서 오늘도 삐걱대기 시작해, 너의 마음의 소리를 들려줘."
      ]
    }
  ]
}