{
  "pageUrl": "/coin-locker-baby",
  "pageTitle": "코인 로커 베이비",
  "originalTitle": "コインロッカーベイビー",
  "songInfo": [
    {
      "originalUrl": "http://www.nicovideo.jp/watch/sm19980280",
      "composer": [
        "MARETU"
      ],
      "lyricist": [
        "MARETU"
      ],
      "singer": [
        "하츠네 미쿠"
      ]
    }
  ],
  "lyricsInfo": [
    {
      "lyrics": [
        "あってないような ふたりのヒミツを 全部まとめてロッカーへ",
        "앗테나이요오나 후타리노 히미츠오 젠부 마토메테 롯카아에",
        "있는 듯 없는 듯한 두 사람의 비밀을 전부 정리해서 로커에",
        "重なり合った 愛と愛をまた 全部まとめてロッカーへ",
        "카사나리앗타 아이토 아이오 마타 젠부 마토메테 롯카아에",
        "서로 겹쳐진 사랑과 사랑을 다시 전부 정리해서 로커에",
        "それは 想像で出来たシアワセを 詰め直そうと閉じ込めたココロ",
        "소레와 소오조오데 데키타 시아와세오 츠메나오소오토 토지코메타코코로",
        "그것은 상상으로 만들어진 행운을 구겨 넣어서 가두었던 마음",
        "（僕は 能動的に忙しい身なんだ） お邪魔な荷物は ぽぽいのぽいぽいぽい",
        "(보쿠와 노오도오테키니 이소가시이 미난다) 오자마나 니모츠와 포포이노 포이포이포이",
        "(나는 능동적인 바쁜 몸이라구) 방해되는 짐들은 휘리릭 휙휙휙",
        "指先から 伝わる感動を 全部まとめてロッカーへ",
        "유비사키카라 츠타와루 칸도오오 젠부 마토메테 롯카아에",
        "손가락 끝에서 전해지는 감동을 전부 정리해서 로커에",
        "喉元から 搔き出す感情を 全部まとめてロッカーへ",
        "노도모토카라 카키다스 칸조오오 젠부 마토메테 롯카아에",
        "목 안으로부터 샘솟는 감정을 전부 정리해서 로커에",
        "ふが抜けてる君は「ふ」必要 それが何だって事なんだってば",
        "후가 누케테루 키미와 「후」히츠요오 소레가 난닷테 코토난닷테바",
        "부정한 것이 빠진 너는 「불」필요 그것이 어떤 일이라고 하더라도",
        "（忙しい内緒は卒業しよう） なんて好き勝手言ってさ…！",
        "(이소가시이 나이쇼와 소츠교오시요오) 난테 스키캇테 잇테사…!",
        "(바쁜 뒷일은 졸업하자구) 이라니 자기 좋을 대로 말하고 있네…!",
        "それじゃ サヨナラ サヨナラ コインロッカーベイビー 巡り巡る恨み晴らせ",
        "소레자 사요나라 사요나라 코인 롯카아 베에비이 메구리메구루 우라미하라세",
        "그러면 잘 있어 잘 있어 코인 로커 베이비 순환해 맴도는 원한을 푸는 거야",
        "後から後から混ざる種は メを掲げようと震えてた",
        "아토카라 아토카라 마자루 타네와 메오 카카게요오토 후루에테타",
        "계속해서 계속해서 섞이던 종자는 눈을 내세우며 떨고 있었어",
        "けれど ごめんね ごめんね コインロッカーベイビー 廻り回る命燃やせ",
        "케레도 고멘네 고멘네 코인 롯카아 베에비이 마와리마와루 이노치모야세",
        "하지만 미안해 미안해 코인 로커 베이비 돌고 도는 생명을 불태우자",
        "痛みを逃れて夢の中へ 現実を隔てて笑ってた…",
        "이타미오 노가레테 유메노 나카에 겐지츠오 헤다테테 와랏테타…",
        "아픔을 피해서 꿈속으로 현실을 멀리하며 비웃었어…",
        "背中越しに 伝わる感動を 全部まとめてロッカーへ",
        "세나카고시니 츠타와루 칸도오오 젠부 마토메테 롯카아에",
        "등 너머로부터 전해지는 감동을 전부 정리해서 로커에",
        "受話器越しに 吐きだす感情を 全部まとめてロッカーへ",
        "주와키고시니 하키다스 칸조오오 젠부 마토메테 롯카아에",
        "수화기 너머로 토해냈던 감정을 전부 정리해서 로커에",
        "あってないような ふたりのヒミツを 一歩下がって見つめて",
        "앗테나이요오나 후타리노 히미츠오 잇포 사갓테 미츠메테",
        "있는 듯 없는 듯한 두 사람의 비밀을 한 발 떨어져서 바라보고",
        "絡まり合った 愛と愛をまた 全部まとめてロッカーへ",
        "카라마리앗타 아이토 아이오 마타 젠부 마토메테 롯카아에",
        "얽혀 만난 사랑과 사랑을 다시 전부 정리해서 로커에",
        "人も油もいつかはおいる？ それが何だって事なんだってば",
        "히토모 아부라모 이츠카와 오이루? 소레가 난닷테 코토난닷테바",
        "사람도 원동력도 언젠가는 다하는 거야? 그것이 어떤 일이라고 하더라도",
        "（忙しい内緒は卒業したよ） はやく「好きだ」って言ってよ…！",
        "(이소가시이 나이쇼와 소츠교오시타요) 하야쿠 「스키다」앗테 잇테요…!",
        "(바쁜 뒷일은 졸업이라구) 얼른 「좋아해」라고 말해줘…!",
        "傷ついた心 叶わない夢",
        "키즈츠이타 코코로 카나와나이 유메",
        "상처 입은 마음 이뤄지지 않을 꿈",
        "大切な想いを 元に戻して",
        "타이세츠나 오모이오 모토니 모도시테",
        "소중한 마음을 다시 되돌려줘",
        "されどバラバラ マダラに紛れ 敢えてナマナカ ミダラに塗れ",
        "사레도 바라바라 마다라니 마기레 아에테 나마나카 미다라니 마미레",
        "하지만 조각조각 얼룩에 헷갈려 괜히 무리하게 난잡한 것투성이",
        "待てど暮らせど怖気づいた頃には ちょいと遅すぎた間に合わない…",
        "마테도 쿠라세도 오지케즈이타 코로니와 쵸이토 오소스기타 마니아와나이…",
        "아무리 시간을 때워도 겁먹었을 때에는 조금 늦어 지나버려 제때가 아닌 걸…",
        "（サヨナラ サヨナラ コインロッカーベイビー 巡り巡る恨み晴らせ）",
        "(사요나라 사요나라 코인 롯카아 베에비이 메구리메구루 우라미하라세)",
        "(잘 있어 잘 있어 코인 로커 베이비 순환해 맴도는 원한을 푸는 거야)",
        "（後から後から混ざる種は メを掲げようと震えてた）",
        "(아토카라 아토카라 마자루 타네와 메오 카카게요오토 후루에테타)",
        "(계속해서 계속해서 섞이던 씨앗은 눈을 내세우며 떨고 있었어)",
        "それじゃ サヨナラ サヨナラ コインロッカーベイビー 巡り巡る恨み晴らせ",
        "소레자 사요나라 사요나라 코인 롯카아 베에비이 메구리메구루 우라미하라세",
        "그러면 잘 있어 잘 있어 코인 로커 베이비 순환해 맴도는 원한을 푸는 거야",
        "後から後から混ざる種は メを掲げようと震えてた",
        "아토카라 아토카라 마자루 타네와 메오 카카게요오토 후루에테타",
        "계속해서 계속해서 섞이던 종자는 눈을 내세우며 떨고 있었어",
        "けれど ごめんね ごめんね コインロッカーベイビー 廻り回る命燃やせ",
        "케레도 고멘네 고멘네 코인 롯카아 베에비이 마와리마와루 이노치모야세",
        "하지만 미안해 미안해 코인 로커 베이비 돌고 도는 생명을 불태우자",
        "痛みを逃れて夢の中へ",
        "이타미오 노가레테 유메노 나카에",
        "아픔을 피해서 꿈속으로",
        "笑みを浮かべて まどろみながら 冷たくなっちゃった…！？",
        "에미오 우카베테 마도로미나가라 츠메타쿠 낫챳타…!?",
        "미소를 지으며 잠시 졸다가 차가워지고 말았어…!?"
      ]
    }
  ]
}