{
  "pageUrl": "/color-eating-monster",
  "pageTitle": "색을 먹는 괴물",
  "originalTitle": "色喰いの鬼",
  "songInfo": [
    {
      "originalUrl": "http://www.nicovideo.jp/watch/sm30600986",
      "composer": [
        "로쿠로"
      ],
      "lyricist": [
        "로쿠로"
      ],
      "singer": [
        "GUMI"
      ]
    }
  ],
  "lyricsInfo": [
    {
      "lyrics": [
        "胃に残った悔いも憂い 吐くモノは無いと言い切った",
        "이니 노콧타 쿠이모 우레이 하쿠모노와 나이토 이이킷타",
        "위에 남은 후회도 걱정 토해낼 것은 없다고 말했어",
        "気にならないような表情で 不意に笑った 君が笑った",
        "키니나라나이 요오나 효오죠오데 후이니 와랏타 키미가 와랏타",
        "마음에 들지 않는다는 듯한 표정으로 갑자기 웃었어 네가 웃었어",
        "胃に溜まった利の上 知ることは無いと言い切った",
        "이니 타맛타 리노 우에 시루코토와 나이토 이이킷타",
        "위에 쌓인 우세 위 아는 것은 없다고 말했어",
        "身にならないような想像 理想も一生は無い 昨日も あーあ",
        "미니나라나이 요오나 소오조오 리소오모 잇쇼오와 나이 키노오모 아ー아",
        "몸에 받지 않는 듯한 상상 이상도 일생은 없는 어제도 아ー아",
        "黄味がかった悔いと憂い 見るモノは無いと言い寄った",
        "키미가 캇타 쿠이토 우레이 미루모노와 나이토 이이욧타",
        "노란빛을 띈 후회와 걱정 볼거리는 없다며 구애했어",
        "煮え切らないような表情で 不意に笑った 無理に笑った",
        "니에키라나이 요오나 효오죠오데 후이니 와랏타 무리니 와랏타",
        "미적지근한 듯한 표정으로 갑자기 웃었어 무리하게 웃었어",
        "気に障った不意の姿勢 得るモノは無いと言い去った",
        "키니 사왓타 후이노 시세이 에루모노와 나이토 이이삿타",
        "비위를 건드린 불의의 자세 얻을 것은 없다고 말하고 떠났어",
        "絵にならないような構想 有ろうがどうしようもない機能性",
        "에니나라나이 요오나 코오소오 아로오가 도오시요오모나이 키노오세이",
        "그림이 되지 않는 듯한 구상 있지만 어쩔 수 없는 기능성",
        "あーあ ただ",
        "아ー아 타다",
        "아ー아 그저",
        "ちょっと迷って変わってった自分だ",
        "춋토 마욧테 카왓텟타 지분다",
        "조금 헤매다 바뀌어간 자신이야",
        "弱くはないが強さもない まだ強情よりは良いでしょう？",
        "요와쿠와 나이가 츠요사모 나이 마다 고오죠오요리와 이이데쇼오?",
        "약하지는 않지만 강함도 없어 그래도 고집이 센 것보단 낫겠지?",
        "世界が色を喰った 暗い暗い暗い 不快だ",
        "세카이가 이로오 쿳타 쿠라이 쿠라이 쿠라이 후카이다",
        "세계가 색을 먹었어 어두워 어두워 어두워 불쾌해",
        "けったいな顔を喰った 痛い痛い痛いでしょう？",
        "켓타이나 카오오 쿳타 이타이 이타이 이타이데쇼오?",
        "괴상한 얼굴을 먹었어 아파 아파 아프잖아?",
        "そのおせっかいが身を譲った いないいないいない",
        "소노 오셋카이가 미오 유즛타 이나이 이나이 이나이",
        "그 쓸데없는 참견이 몸을 빼앗았어 없어 없어 없어",
        "不甲斐ない失態の時を護った 見ない 無い いない",
        "후가이나이 싯타이노 토키오 마못타 미나이 나이 이나이",
        "한심한 실태의 때를 지켰어 보이지 않아 아니야 없어",
        "目に飾った十色の啓示 見るモノじゃないと断ち切った",
        "메니 카잣타 토오이로노 케이지 미루모노쟈나이토 타치킷타",
        "눈에 장식한 십색의 계시 볼만한 게 아니라며 잘라버렸어",
        "歯に衣着せぬような物言いで 鳥が回った 犬が回った",
        "하니 키 누키세누 요오나 모노이이데 토리가 마왓타 이누가 마왓타",
        "가식 없이 말하는 듯한 말투로 새가 돌았어 개가 돌았어",
        "歯に挟まった問いの視線 取るモノじゃないと吐き切った",
        "하니 하사맛타 토이노 시센 토루모노쟈나이토 하키킷타",
        "이에 낀 질문의 시선 빼낼 게 아니라며 토해냈어",
        "間に合わないような行動 迷うが悶々としないなどうせ",
        "마니아와나이 요오나 코오도오 마요우가 몬몬토 시나이나 도오세",
        "때에 맞지 않는 행동 헤매지만 괴롭지는 않아 어차피",
        "あーあ ただ",
        "아ー아 타다",
        "아ー아 그저",
        "ちょっと頼ってサボっていた自分だ",
        "춋토 타욧테 사봇테이타 지분다",
        "조금 의지하며 게으름피웠던 자신이야",
        "怖くはないが度胸もない 留まってるわけがない",
        "코와쿠와 나이가 도쿄오모 나이 토도맛테루 와케가나이",
        "무섭지는 않지만 배짱도 없어 남아있을 리가 없어",
        "じゃないじゃない？ どうした？",
        "쟈나이 쟈나이? 도오시타?",
        "그렇지 그렇지 않아? 왜 그래?",
        "世界が歳を喰った 期待期待期待したんだ",
        "세카이가 토시오 쿳타 키타이 키타이 키타이시탄다",
        "세계가 나이를 먹었어 기대 기대 기대했어",
        "いっさいの星を喰った 時代時代時代でしょう？",
        "잇사이노 호시오 쿳타 지다이 지다이 지다이데쇼오?",
        "모든 별을 먹어버린 시대 시대 시대잖아?",
        "その絶対が身を終った 見たい見たい見たい",
        "소노 젯타이가 미오 시맛타 미타이 미타이 미타이",
        "그 절대가 몸을 끝냈어 보고 싶어 보고 싶어 보고 싶어",
        "見つかんない 実際の僕を悟った 嫌い 無い いない",
        "미츠칸나이 짓사이노 보쿠오 사톳타 키라이 나이 이나이",
        "찾을 수가 없어 실제의 나를 깨달았어 싫어 아니야 없어",
        "世界が人を喰った 暗い暗い暗い いたんだ",
        "세카이가 히토오 쿳타 쿠라이 쿠라이 쿠라이 이탄다",
        "세계가 사람을 먹었어 어두워 어두워 어두워 지끈거려",
        "けったいな顔を喰った 痛い痛い痛いでしょう？",
        "켓타이나 카오오 쿳타 이타이 이타이 이타이데쇼오?",
        "괴상한 얼굴을 먹었어 아파 아파 아프잖아?",
        "そのおせっかいで気を保った しないしないしない",
        "소노 오셋카이데 키오 타못타 시나이 시나이 시나이",
        "그 쓸데없는 참견으로 정신을 유지했어 하지 않아 하지 않아 하지 않아",
        "わかんない いっぱいの僕を護った",
        "와칸나이 잇파이노 보쿠오 마못타",
        "모르겠어 가득한 나를 지켰어",
        "見ない 無い いない",
        "미나이 나이 이나이",
        "보이지 않아 아니야 없어",
        "見ちゃいない 無い いない",
        "미챠이나이 나이 이나이",
        "보지 않아 아니야 없어"
      ]
    }
  ]
}