{
  "pageUrl": "/comedy-capriccio",
  "pageTitle": "희극 카프리치오",
  "originalTitle": "茶番カプリシオ",
  "songInfo": [
    {
      "originalUrl": "http://www.nicovideo.jp/watch/sm16017826",
      "composer": [
        "mothy"
      ],
      "lyricist": [
        "mothy"
      ],
      "singer": [
        "MEIKO",
        "KAITO",
        "하츠네 미쿠",
        "카가미네 린",
        "카가미네 렌",
        "메구리네 루카",
        "카무이 가쿠포",
        "GUMI"
      ]
    }
  ],
  "lyricsInfo": [
    {
      "lyrics": [
        "空の被告席 ガラクタばかりの傍聴席",
        "카라노 히코쿠세키 가라쿠타바카리노 보오쵸오세키",
        "텅 빈 피고석, 잡동사니 투성이인 방청석",
        "さあ始めよう 裁判という茶番を",
        "사아 하지메요오 사이반토 유우 챠반오",
        "자 시작해보자, 재판이라는 이름의 희극을",
        "神の命により探し求める 器も残るはあと一つだけ",
        "카미노 메이니 요리 사가시모토메루 우츠와모 노코루와 아토 히토츠다케",
        "신의 명에 따라 찾아 헤매던 그릇도 남은 건 앞으로 하나 뿐",
        "その在りかをもしも知るのならば それを証言なさい『時の魔導師』よ",
        "소노 아리카오 모시모 시루노나라바 소레오 쇼오겐나사이 『토키노 마도오시』요",
        "그 행방을 혹시라도 알고 있다면 증언하도록 『시간의 마도사』여",
        "時を超え姿を変え主を変え それはすでに舞台に登場している",
        "토키오 코에 스가타오 카에 누시오 카에 소레와 스데니 부타이니 토오죠오시테이루",
        "시간을 넘어 모습을 바꾸고 주인을 바꿔, 그것은 이미 무대에 등장해있어",
        "されど今の在処は我も知らず おそらくはあの娘の手の中に",
        "사레도 이마노 아리카와 와레모 시라즈 오소라쿠와 아노 코노 테노 나카니",
        "하지만 지금 위치는 나조차도 몰라, 어쩌면 그 아이의 손안에",
        "探せ探せ アイツを探せ 右か左か あるいは下か",
        "사가세 사가세 아이츠오 사가세 미기카 히다리카 아루이와 시타카",
        "찾아라 찾아 녀석을 찾아라 왼쪽이냐 오른쪽이냐 아니면 아래쪽이냐",
        "全てのカギを握っている 『冥界の主』を探せ",
        "스베테노 카기오 니깃테이루 『메이카이노 누시』오 사가세",
        "모든 열쇠를 쥐고 있는 『명계의 주』를 찾아라",
        "いつまでこの茶番を続けるのか その先には何もない",
        "이츠마데 코노 차반오 츠즈케루노카 소노 사키니와 나니모 나이",
        "언제까지 이 희극이 이어지는 걸까, 그 끝에는 아무것도 없어",
        "罠に落ちたアダムの魂よ お前の成せる事などもう何もない",
        "와나니 오치타 아다무노 타마시이요 오마에노 나세루 코토나도 모오 나니모 나이",
        "덫에 걸린 아담의 영혼이여 네놈이 이뤄낼 수 있는 건 이제 아무것도 없다",
        "揺らぐ天秤 乱れた  罪に汚れた器達",
        "유라구 텐빈 미다레타 시나리오 츠미니 요고레타 우츠와타치",
        "흔들리는 천칭, 엉망이 된  , 죄로 더럽혀진 그릇들",
        "各々の歌を勝手に奏でる 不協和音の",
        "오노오노노 우타오 캇테니 카나데루 후쿄오와온노 카푸리시오",
        "각자의 노래를 멋대로 연주하는 불협화음의",
        "物語は既に神と悪魔の 手を離れて独り歩き",
        "모노가타리와 스데니 카미토 아쿠마노 테오 하나레테 히토리아루키",
        "이야기는 이미 신과 악마의 손에서 벗어나 홀로 걸어나가",
        "彼らがもしもこの地にいたなら こう言って嘆くだろう",
        "카레라가 모시모 코노 치니 이타나라 코오 잇테 나게쿠다로오",
        "그들이 만약 이 땅에 있었다면 이렇게 말하며 한탄하겠지",
        "本当に恐ろしいのは人間の欲望だった",
        "혼토오니 오소로시이노와 닌겐노 요쿠보오닷타",
        "정말로 무서운 건 인간의 욕망이었어",
        "少し情報を整理しましょう 悪魔の血を引く卑しき男よ",
        "스코시 죠오호오오 세이리시마쇼오 아쿠마노 치오 히쿠 이야시키 오토코요",
        "잠깐 정보를 정리해보세, 악마의 피를 이은 미천한 사내여",
        "許可してあげるので語りなさい お前がこの森に来た時の事を",
        "쿄카시테 아게루노데 카타리나사이 오마에가 코노 모리니 키타 토키노 코토오",
        "허가할 테니 이야기하도록 하라, 네놈이 이 숲에 왔을 때의 일을",
        "我の身に宿る忌まわしき呪い それを解く為に必要となる",
        "와레노 미니 야도루 이마와시키 노로이 소레오 토쿠 타메니 히츠요오토 나루",
        "내 몸에 깃든 불길한 저주, 그것을 풀기 위해 필요한",
        "先祖由来の剣を求めて 一人でこの森にやってきた",
        "센죠 유라이노 켄오 모토메테 히토리데 코노 모리니 얏테키타",
        "대대로 전해 내려오는 검을 찾아 혼자서 이 숲에 찾아왔다",
        "殺せ喰らえ 無理なら捕えろ 森に入った不届き者を",
        "코로세 쿠라에 무리나라 토라에로 모리니 하잇타 후토도키모노오",
        "죽여라, 먹어라, 무리라면 붙잡아라, 숲에 들어온 괘씸한 자를",
        "裁け裁け とにかく裁け 開廷！ 判決！ 死刑！",
        "사바케 사바케 토니카쿠 사바케 카이테이! 한케츠! 시케이!",
        "재판해라, 재판해라, 아무튼 재판해라 개정! 판결! 사형!",
        "捕えられ覚悟を決めた時に 気まぐれ少女が手を差し伸べた",
        "토라에라레 카쿠고오 키메타 토키니 키마구레 쇼오죠가 테오 사시노베타",
        "붙잡혀 각오를 다졌을 때에, 변덕스러운 소녀가 손을 내밀었어",
        "ちょうど雑用係が欲しかったの そして我は『庭師』になった",
        "쵸오도 자츠요오가카리가 호시캇타노 소시테 와레와 『니와시』니 낫타",
        "마침 심부름꾼이 필요했어, 그렇게 나는 『정원사』가 됐어",
        "『時の魔導師』『呪われた庭師』 目覚めぬ器の代用品",
        "『토키노 마도오시』 『노로와레타 니와시』 메자메누 우츠와노 다이요오힌",
        "『시간의 마도사』 『저주받은 정원사』 깨어나지 못한 그릇의 대용품",
        "各々の野望 胸に秘める 不穏分子の",
        "오노오노노 야보오 무네니 히메루 후온분시노 인베에다아",
        "각자의 야망을 가슴에 품은 불온분자의",
        "『人形館長』『墓場の主』『歯車』『待つ者』『冥界の主』",
        "『닌교오칸쵸오』 『하카바노 누시』 『하구루마』 『마츠 모노』 『메이카이노 누시』",
        "『인형관장』 『묘지의 주』 『톱니바퀴』 『기다리는 자』 『명계의 주』",
        "全ての終りが訪れた時 笑っているのは誰なのか？",
        "스베테노 오와리가 오토즈레타 토키 와랏테이루노와 다레나노카?",
        "모든 것의 끝이 찾아왔을 때 웃고 있는 이는 누구일까?",
        "るりらるりらるりるりら 響くイレギュラーの鼓動",
        "루리라 루리라 루리루리라 히비쿠 이레규라아노 코도오",
        "루리라 루리라 루리루리라 울려 퍼지는 이레귤러의 고동",
        "友情 トラウマ 正義 幻覚 希望 破滅 夢 欲 愛 死",
        "유우죠오 토라우마 세이기 겐카쿠 키보오 하메츠 유메 요쿠 아이 시",
        "우정 트라우마 정의 환각 희망 파멸 꿈 욕망 사랑 죽음",
        "全てを溶かして廻り続ける ぜんまい仕掛けの子守唄",
        "스베테오 토카시테 마와리츠즈케루 젠마이시카케노 코모리우타",
        "모든 것을 녹이며 되풀이되는 태엽장치의 자장가",
        "孤独な男がその死の間際 作りあげた映画館",
        "코도쿠나 오토코가 소노 시노 마기와 츠쿠리아게타 에이가칸",
        "고독한 사내가 그 죽음 직전에 만들어낸 영화관",
        "彼が望んでいた は 完成するのだろうか？",
        "카레가 노존데이타 유우토피아와 칸세이스루노다로오카?",
        "그가 원했던  는 완성될 수 있는 걸까?",
        "さあ見届けよう 人生という茶番を",
        "사아 미토도케요오 진세이토 유우 챠반오",
        "자 지켜보자 인생이라는 이름의 희극을"
      ]
    }
  ]
}