{
  "pageUrl": "/dawn-bell-s-guard",
  "pageTitle": "새벽종 지킴이",
  "originalTitle": "暁鐘の防人",
  "songInfo": [
    {
      "originalUrl": "http://www.nicovideo.jp/watch/sm37644977",
      "composer": [
        "thus"
      ],
      "lyricist": [
        "thus"
      ],
      "singer": [
        "하츠네 미쿠"
      ]
    }
  ],
  "lyricsInfo": [
    {
      "lyrics": [
        "「置いていくから 数限り味わって 忘れぬように」",
        "「오이테이쿠카라 카즈카기리 아지왓테 와스레누 요오니」",
        "「두고 갈 테니까, 할 수 있는 만큼 느껴줘, 잊어버리지 않도록」",
        "踏み負う風 通り抜ける 永久の誓いを持った形見を授かり",
        "후미오우 카제 토오리누케루 토와노 치카이오 못타 카타미오 사즈카리",
        "짓누르는 바람을 빠져나와, 영원한 맹세를 지닌 유품을 받고",
        "汲み入るまで 天秤に吊るし 甲か乙か愛でるその旅路に",
        "쿠미이루마데 텐빈니 츠루시 코오카 오츠카 메데루 소노 타비지니",
        "떠오를 때까지, 저울에 매달아, 갑일까 을일까, 사랑하는 그 여행길에",
        "無音の擬音が言うには",
        "무온노 기온가 유우니와",
        "침묵의 기계음이 말하기를",
        "「君は愛せますか 生ける屍となり 価値を無くせども」",
        "「키미와 아이세마스카 이케루 시카바네토 나리 카치오 나쿠세도모」",
        "「당신은 사랑할 수 있나요, 산 송장이 되어, 가치를 잃더라도」",
        "定型文を 述べる使いが 儀式を歩く",
        "테이케이분오 노베루 츠카이가 기시키오 아루쿠",
        "정형문을 쓰는 자가, 의식을 거행해",
        "憶えは挙式で知った切り この見留を上梓にしたい限り だが",
        "오보에와 쿄시키데 싯타 키리 코노 미토메오 죠오시니 시타이 카기리 다가",
        "기억은 거행 중 알게 된 것뿐, 이 모습을 알리고 싶을 뿐이지만",
        "焼き付くのだろう 友達だった 空教室が",
        "야키츠쿠노다로오 토모다치닷타 카라쿄오시츠가",
        "뇌리에 새겨지겠지, 친구였던 빈 교실이",
        "白い綺麗な君の手を 包む我が友の力強い手を",
        "시로이 키레이나 키미노 테오 츠츠무 와가 토모노 치카라즈요이 테오",
        "하얗고 예쁜 너의 손을, 감싸는 내 친구의 든든한 손을",
        "忘れれないだろう 僕は其処から 手を振っていた",
        "와스레레나이다로오 보쿠와 소코카라 테오 훗테이타",
        "잊을 수 없겠지, 나는 그곳에서 손을 흔들고 있었어",
        "弔いまで不偏を誓い 「また会いましょうね」と告げる二口を",
        "토무라이마데 후헨오 치카이 「마타 아이마쇼오네」토 츠게루 후타쿠치오",
        "죽을 때까지 치우치지 않기로 맹세하며「다시 만나자」고 말하는 두 입을",
        "忘れはしないだろうから 僕を切り捨てて傘下の誉れとなれ",
        "와스레와 시나이다로오카라 보쿠오 키리스테테 산카노 호마레토 나레",
        "잊어버리지 않을 테니까, 나를 베어버리고 산하의 영광이 되어줘",
        "日々成す風 通りぬける その糧 共に 骨の間を抜ける",
        "히비 나스 카제 토오리누케루 소노 카테 토모니 호네노 아이다오 누케루",
        "나날이 부는 바람은 빠져나와, 그 양식과 함께 뼈 사이를 누비고",
        "織り成す壁 聳え立つ 両手に仕え 何を仕切るのか",
        "오리나스 카베 소비에타츠 료오테니 츠카에 나니오 시키루노카",
        "만들어낸 벽은 우뚝 솟아, 두 손으로 섬기며, 무엇을 판가름할까",
        "追う風 緑形得ずも 遠く吹いて探し渡る度",
        "오우 카제 미도리가타 에즈모 토오쿠 후이테 사가시와타루 타비",
        "뒤쫓는 바람, 푸른 형태는 없어도, 저 멀리 불어 찾아다닐 때마다",
        "装飾壁 帰無に戻る 無垢な偉大をずっと孕み代わる度",
        "소오쇼쿠카베 키무니 모도루 무쿠나 이다이오 즛토 하라미 카와루 타비",
        "장식된 벽, 귀무로 돌아가, 순진한 위대함을 계속 잉태할 때마다",
        "二人の間を取り持つ僕は",
        "후타리노 아이다오 토리모츠 보쿠와",
        "둘 사이를 중재하는 나는",
        "何者なのか その限りを尽くして惨めに破れた",
        "나니모노나노카 소노 카기리오 츠쿠시테 미지메니 야부레타",
        "대체 누구인가, 최대한의 노력으로 비참하게 패배했어",
        "春待つ今も 夏に留まって太陽に食らう",
        "하루 마츠 이마모 나츠니 토도맛테 타이요오니 쿠라우",
        "봄을 기다리는 지금도, 여름에 머물며 태양에게 먹혀",
        "懺悔に夕立 雨を乞う 直 冷たい水面が耳へ入る 曰く、",
        "잔게니 유우다치 아메오 코우 지카 츠메타이 미나모가 미미에 이루 이와쿠",
        "참회하며 소나기를 원해, 차가운 수면이 직접 귀로 들어와 이르길,",
        "「おいで来て欲しい」 私達の記念碑を建てに",
        "「오이데 키테 호시이」 와타시타치노 키넨히오 타테니",
        "「찾아 와줬으면 해」 우리들의 기념비를 세우러",
        "明日には無い僕の手も 空になってる金魚鉢も",
        "아스니와 나이 보쿠노 테모 카라니 낫테루 킨교바치모",
        "내일엔 없을 내 손도, 비워져 있을 어항도",
        "そして 幻夢となった 記憶の隅に 凝固していく",
        "소시테 겐무토 낫타 키오쿠노 스미니 교오코시테이쿠",
        "그렇게 헛된 꿈이 됐어, 기억 한구석에 굳어가고 있는",
        "落とし散けた金平糖 蟻が集り出す祭囃子から",
        "오토시 바라케타 콘페이토오 아리가 아츠마리다스 마츠리바야시카라",
        "떨어뜨려 흩어진 별사탕, 개미가 모여들기 시작한 축제 음악으로",
        "「どうか来て欲しい」 通過儀礼の最重要人として",
        "「도오카 키테 호시이」 츠우카기레이노 사이쥬우요오닌토 시테",
        "「부디 와줬으면 해」 통과의례의 가장 중요한 사람으로서",
        "「来て欲しい…」",
        "「키테 호시이…」",
        "「와줬으면 해…」",
        "紅に染まる向かいの道を 気怠く謡ったあの暁鐘も 今",
        "쿠니 소마루 무카이노 미치오 케다루쿠 우탓타 아노 교오쇼오모 이마",
        "붉게 물드는 저편의 길을, 나른하게 노래하던 그 새벽종도, 지금",
        "還らない 違う魂の邂逅に当たり",
        "카에라나이 타가우 타마시이노 카이코오니 아타리",
        "돌아오지 않아, 다른 시체와 우연히 조우해",
        "もうこの世のものではない この両手 離せば 仲の最期だ",
        "모오 코노 요노 모노데와 나이 코노 료오테 하나세바 나카노 사이고다",
        "이젠 이 세상의 것이 아니야, 이 두 손을 떼면, 관계의 끝이야",
        "僕の元から 間を取り持つ 別れを告げる",
        "보쿠노 모토카라 마오 토리모츠 와카레오 츠게루",
        "내 옆에서 사이를 중재하고, 이별을 고해",
        "「終焉兆時の熒を それに生き残り叫んだ歓声をも",
        "「슈우엔쵸오지노 히카리오 소레니 이키노코리 사켄다 칸세이오모",
        "「종언의 조짐인 불꽃을, 그에 살아남아 외쳤던 환호성 또한",
        "忘れれないでしょう 何もしなかった 僕を含めて",
        "와스레레나이데쇼오 나니모 시나캇타 보쿠오 후쿠메테",
        "잊을 수 없겠지, 아무것도 하지 않았던 나를 포함해서",
        "時代の流れに睨まれて その老いぼれとなり退けられては",
        "지다이노 나가레니 니라마레테 소노 오이보레토 나리 시리조케라레테와",
        "시대의 흐름에 주시당하며, 그 늙은이가 되어 쫓겨나고선",
        "嘆き逝くでしょう 衰え消える福を胸に",
        "나게키 이쿠데쇼오 오토로에 키에루 후쿠오 무네니",
        "한탄하며 죽어가겠지, 쇠퇴하여 사라지는 행복을 품에",
        "それでもきっと笑うでしょう その覚悟を以て礎となった",
        "소레데모 킷토 와라우데쇼오 소노 카쿠고오 못테 이시즈에토 낫타",
        "그래도 분명 미소짓겠지, 그 각오가 발판이 되었어",
        "僕の出会った 緑風は姿を消した",
        "보쿠노 데앗타 미도리카제와 스가타오 케시타",
        "내가 만났던 녹색 바람은 모습을 감췄어",
        "弔い合ったその終に 未だ人気残った空の教室で",
        "토무라이앗타 소노 츠이니 마다 히토케 노콧타 카라노 쿄오시츠데",
        "서로를 애도하던 그 끝에, 아직 인기척이 남은 빈 교실에서",
        "待っていましょう 再び起こる その時までは",
        "맛테이마쇼오 후타타비 오코루 소노 토키마데와",
        "기다려보자, 다시 깨어날 그때까지는",
        "僕が君等の 防人となり墓を警備し愛となれ」",
        "보쿠가 키미라노 사키모리토 나리 하카오 케이비시 아이토 나레」",
        "내가 너희들의 지킴이가 되어, 무덤을 경비하는 사랑이 되는 거야」"
      ]
    }
  ]
}