{
  "pageUrl": "/doctorine",
  "pageTitle": "독터린",
  "originalTitle": "ドクトリーヌ",
  "songInfo": [
    {
      "originalUrl": "http://www.nicovideo.jp/watch/sm38242221",
      "composer": [
        "니루 카지츠"
      ],
      "lyricist": [
        "니루 카지츠"
      ],
      "singer": [
        "flower"
      ]
    }
  ],
  "lyricsInfo": [
    {
      "lyrics": [
        "誰も彼もがこの街ではへらへら笑っている",
        "다레모 카레모가 코노 마치데와 헤라헤라 와랏테 이루",
        "누구든지 이 거리에선 실실대며 웃고 있어",
        "当たり障りない俗物ばかり食い散らかして恍惚",
        "아타리 사와리나이 조쿠부츠 바카리 쿠이 치라카시테 코오코츠",
        "별문제 없을 속물들만 마구 먹어대서 황홀해",
        "高尚主義の誰かさんに見せたいねこの光景",
        "코오쇼오슈기노 다레카산니 미세타이네 코노 코오케이",
        "고상주의신 누군가에게 보여주고 싶네, 이 광경을",
        "きっとお気に召すだろう",
        "킷토 오키니 메스다로오",
        "분명 마음에 들어하겠지",
        "違法非合法スレスレの承認の力でさドーピング",
        "이호오 히고오호오 스레스레노 쇼오닌노 치카라데사 도오핀구",
        "위법, 비합법을 넘나드는 승인의 힘으로 도핑해",
        "希望人望もペラペラのあんたの言葉は誰に届く？",
        "키보오 진보오모 페라페라노 안타노 코토바와 다레니 토도쿠",
        "희망, 인망도 얄팍한, 당신의 말은 누구에게 전해질까?",
        "違法非合法スレスレの泡銭を出した患者は云う",
        "이호오 히고오호오 스레스레노 아부쿠제니오 다시타 칸자와 이우",
        "위법, 비합법을 넘나드는 부정한 돈을 내민 환자는 말해",
        "確固たる名誉と跋扈するジョックに屈さぬ心臓を",
        "캇코타루 메이요토 밧코스루 조쿠니 쿳사누 신조오오",
        "확고한 명예와 권력을 휘두르는 멍청이에게 굴하지 않는 심장을",
        "くれ くれ くれ くれ くれ！",
        "쿠레 쿠레 쿠레 쿠레 쿠레",
        "줘, 줘, 줘, 줘, 줘!",
        "羨望 喉から手が出るくれえとはね言わずとも無くても困らないが",
        "센보오 노도카라 테가 데루 쿠레에토와네 이와즈토모 나쿠테모 코마라나이가",
        "선망, 갖고 싶어 견딜 수 없는 ‘달라’는 말은, 하지 않아도 없어도 곤란하진 않지만",
        "なんてバレバレの見栄を張れ",
        "난테 바레바레노 미에오 하레",
        "그런 뻔해 보이는 허세를 부려",
        "一生『イリーガルスレスレ グレーは逆に健全なんじゃない？』とほざいてろよ",
        "잇쇼오 이리이가루 스레스레 구레에와 갸쿠니 켄젠 난자나이토 호자이테로요",
        "평생 『아슬아슬한 일리걸 그레이는 반대로 건전한 거 아니야?』라고 지껄여봐",
        "お大事にな お大事に。",
        "오다이지니나 오다이지니",
        "몸조심하도록 해, 몸 조심히.",
        "流行り廃りを繰り返すこの世は慢性的に虚弱だ",
        "하야리스타리오 쿠리카에스 코노요와 만세이테키니 쿄자쿠다",
        "유행과 쇠퇴를 되풀이하는 이 세상은 만성적으로 허약해",
        "別に感謝されたくて処方してるんじゃない誤解しないで",
        "베츠니 칸샤사레타쿠테 쇼호오시테룬자 나이 고카이시나이데",
        "딱히 감사받고 싶어서 처방해주는 게 아니야, 오해하지 말아줘",
        "ああ舌を出してさエンマさんに引っこ抜いて貰いたいわ",
        "아아 시타오 다시테사 엔마산니 힛코누이테 모라이타이와",
        "아, 혀를 내밀고 염라대왕께서 뽑아줬으면 좋겠어",
        "そしたら呻吟しなくて済む夜診 急診も無くて済む",
        "소시타라 신긴시나쿠테 스무 얏신 큐우신모 나쿠테 스무",
        "그럼 신음하지 않아도 되고, 야진, 급진도 없을 텐데",
        "違法非合法スレスレの商人の力でさドーピング",
        "이호오 히고오호오 스레스레노 쇼오닌노 치카라데사 도오핀구",
        "위법, 비합법을 넘나드는 상인의 힘으로 도핑해",
        "自暴 絶望ケ・セラ・セラのあんたの言葉は誰に届く？",
        "지보오 제츠보오 케 세라 세라노 안타노 코토바와 다레니 토도쿠",
        "자폭, 절망, 케・세라・세라, 당신의 말은 누구에게 전해질까?",
        "へディック？ ストマケイク？どちらもよ もう笑っちゃうくらいに平らげた",
        "헤딧쿠 스토마케이쿠 도치라모요 모오 와랏차우쿠라이니 타이라게타",
        "Headache? Stomachache? 둘 다야, 웃음이 날 정도로 전부 가졌어",
        "アイラブユーだかアイヘイチューだか詰めた甘い菓子",
        "아이 라부유우다카 아이 헤이추우다카 츠메타 아마이 카시",
        "I love you인지 I hate you인가를 가득 채운 달콤한 과자",
        "吹いたら飛びそうなくらい薄まった夢で金をせしめ",
        "후이타라 토비소오나쿠라이 우스맛타 유메데 카네오 세시메",
        "바람이 불면 날아가버릴 듯이 희미해진 꿈으로 돈을 뜯어내",
        "ああだこうだ言っても ×よ受け付けません",
        "아아다코오다 잇테모 밧텐요 우케츠케마센",
        "이러니저러니 말해봤자, ×야, 받아들일 수 없어",
        "生理的に無理ね 軸もブレブレ 挑戦もなくてつまんないね",
        "세이리테키니 무리네 지쿠모 부레부레 초오센모 나쿠테 츠만나이네",
        "생리적으로 무리야, 축도 흔들려, 도전도 없어서 시시한걸",
        "いつまで効能持つかなって疑ってた俺も今じゃ",
        "이츠마데 코오노오 모츠카낫테 우타갓테타 오레모 이마자",
        "언제까지 효과가 있을까 의심했던 나조차도 지금은",
        "ヘビーユーザー 御愁傷様",
        "헤비이 유우자아 고슈우쇼오사마",
        "헤비 유저, 유감이구만",
        "すぐさま名医と囃し立て効かなくなったんなら即解雇",
        "스구사마 메에이토 하야시타테테 키카나쿠 낫타나라 소쿠 카이코",
        "금세 명의라고 떠들어대다가, 효과가 사라지면 바로 해고",
        "これがこの世の真理かつ永遠に蔓延る副作用",
        "코레가 코노요노 신리 카츠 에이엔니 하비코루 후쿠사요오",
        "이게 이 세상의 진리면서, 영원히 만연하게 될 부작용이야",
        "良薬か否かジャッジする権利はいつだって彼らのもの",
        "료오야쿠카 이야카 잣지스루 켄리와 이츠닷테 카레라노 모노",
        "명약인지 아닌지 판단할 권리는 언제나 그들의 것",
        "そう確固たる名誉と跋扈するジョックに屈さぬ心臓は",
        "소오 캇코타루 메이요토 밧코스루 좃쿠니 쿳사누 신조오와",
        "그 확고한 명예와 권력을 휘두르는 멍청이에게 굴하지 않는 심장은",
        "あり寄りのありもしねえ逝くまで楽ばっかやって生きてえ",
        "아리요리노 아리모 시네에 이쿠마데 라쿠밧카 얏테 이키테에",
        "아니란 선택지는 애초에 없어, 죽을 때까지 편하게 살고 싶어",
        "毒など有っても無くても変わらないよなんて ダメダメもう手遅れ",
        "도쿠나도 앗테모 나쿠테모 카와라나이요 난테 다메다메 모오 테오쿠레",
        "독 같은 게 있든 없든, 변하지 않는다니, 안돼, 이미 늦었어",
        "それではさよならドクトリーヌ 誰もあんたにゃ敵わない",
        "소레데와 사요나라 도쿠토리이누 다레모 안타냐 카나와나이",
        "그럼 안녕, 독터린, 그 누구도 당신을 상대할 수 없어",
        "せいぜいその役でさ 長生きしな",
        "세이제이 소노 야쿠데사 나가이키시나",
        "부디 그 역할로 오래 살아가줘",
        "お大事にな お大事に。",
        "오다이지니나 오다이지니",
        "몸조심하도록 해, 몸 조심히."
      ]
    }
  ]
}