{
  "pageUrl": "/hold-this-hand",
  "pageTitle": "이 손을 잡아줘",
  "originalTitle": "この手を握って",
  "songInfo": [
    {
      "originalUrl": "https://www.youtube.com/watch?v=iSJnKBf7lmE",
      "composer": [
        "노나메"
      ],
      "lyricist": [
        "노나메"
      ],
      "singer": [
        "사토 사사라"
      ]
    }
  ],
  "lyricsInfo": [
    {
      "lyrics": [
        "自信を無くしてしまった時は、全てを投げ出したくなってしまうの",
        "지신오 나쿠시테시맛타 토키와 스베테오 나게다시타쿠 낫테시마우노",
        "자신감을 잃어버렸을 때는, 모든 걸 내던져버리고 싶어져",
        "「夢を描け」なんて言葉は 私を締め付けるものでしかないよ",
        "「유메오 에가케」 난테 코토바와 와타시오 시메츠케루 모노데시카 나이요",
        "「꿈을 그려나가」 같은 말은, 나를 압박하는 족쇄일 뿐이야",
        "塞ぎ込んでいた私を 包み込んでくれた確かな光",
        "후사기콘데이타 와타시오 츠츠미콘데쿠레타 타시카나 히카리",
        "틀어박혀있던 나를 감싸안아줬던, 믿음직한 빛",
        "この、声に出来ない想いを 不確かな物語に乗せていく",
        "코노, 코에니 데키나이 오모이오 후타시카나 모노가타리니 노세테이쿠",
        "이, 목소리로 말할 수 없는 마음을, 불확실한 이야기에 실어가",
        "君が笑う度に 消えてしまう 思いを一つ一つ胸にしまって",
        "키미가 와라우 타비니 키에테시마우 오모이오 히토츠히토츠 무네니 시맛테",
        "네가 웃을 때마다, 사라져버리는 마음을, 하나하나 가슴에 간직해",
        "決して主役にはなれない だけど誰一人同じではない",
        "켓시테 슈야쿠니와 나레나이 다케도 다레 히토리 오나지데와 나이",
        "절대 주역은 될 수 없지만, 누구 하나 똑같을 수는 없어",
        "崩れそうな時に強さをくれたのは、そう",
        "쿠즈레소오나 토키니 츠요사오 쿠레타노와, 소오",
        "무너질 것 같을 때 강함을 줬던 건, 그래",
        "他の誰でもない、君だったんだ",
        "호카노 다레데모 나이, 키미닷탄다",
        "다른 누구도 아닌, 너였어",
        "何も信じられなくなった時は 自分のことすら疑ってしまうの",
        "나니모 신지라레나쿠 낫타 토키와 지분노 코토스라 우타갓테시마우노",
        "아무것도 믿을 수 없게 됐을 때는, 자신조차 의심해버리게 돼",
        "怖くても手を伸ばしてみる それが大切なことだと 今、気付いたの",
        "코와쿠테모 테오 노바시테미루 소레가 타이세츠나 코토다토 이마, 키즈이타노",
        "무서워도 손을 뻗어보는, 그게 중요하다는 걸, 지금, 깨달았어",
        "声が途切れないように 紡いだ言葉を君に届ける",
        "코에가 토기레나이 요오니 츠무이다 코토바오 키미니 토도케루",
        "목소리가 끊기지 않도록 자아낸 말을, 너에게 전해줄게",
        "失くしたものばかり 気になるけど この手にあるものだけを強く握って",
        "나쿠시타 모노바카리 키니나루케도 코노 테니 아루 모노다케오 츠요쿠 니깃테",
        "잃어버린 것들만 걱정이 되지만, 이 손 안에 있는 것들만 강하게 붙잡아",
        "私らしくいられるように 生きることを怖がらないように",
        "와타시라시쿠 이라레루 요오니 이키루 코토오 코와가라나이 요오니",
        "나답게 있을 수 있기를, 살아가는 것을 두려워하지 않도록",
        "確かなものだけを 積み上げていくことで 私はもっと強くなれるの",
        "타시카나 모노다케오 츠미아게테이쿠 코토데 와타시와 못토 츠요쿠 나레루노",
        "확실한 것만 쌓아가는 것으로, 나는 좀 더 강해질 수 있을 거야",
        "時には何も見えず 何も上手くいかないときも",
        "토키니와 나니모 미에즈 나니모 우마쿠 이카나이 토키모",
        "때로는 아무것도 보이지 않고, 잘 풀리지 않을 때도",
        "この手を握って 決して離さないで",
        "코노 테오 니깃테 켓시테 하나사나이데",
        "이 손을 잡고서, 절대로 놓지 말아줘",
        "今 君が描いた世界が 全ての色を形作っていく",
        "이마 키미가 에가이타 세카이가 스베테노 이로오 카타치즈쿳테이쿠",
        "지금 네가 그렸던 세상이, 모든 색의 형태를 만들어가",
        "点と点を結ぶ光だけが 私の生きた証になっていくから",
        "텐토 텐오 무스부 히카리다케가 와타시노 이키타 아카시니 낫테이쿠카라",
        "점과 점을 잇는 빛만이, 내가 살아온 증거가 되어갈 테니까",
        "決して主役にはなれない だけど誰一人同じではない",
        "켓시테 슈야쿠니와 나레나이 다케도 다레 히토리 오나지데와 나이",
        "절대 주역은 될 수 없지만, 누구 하나 똑같을 수는 없어",
        "崩れそうな時に強さをくれたのは、そう",
        "쿠즈레소오나 토키니 츠요사오 쿠레타노와, 소오",
        "무너질 것 같을 때 강함을 줬던 건, 그래",
        "他の誰でもない、君だったんだ",
        "호카노 다레데모 나이, 키미닷탄다",
        "다른 누구도 아닌, 너였어"
      ]
    }
  ]
}