{
  "pageUrl": "/human-allergy",
  "pageTitle": "인간님 알레르기",
  "originalTitle": "ヒトサマアレルギー",
  "songInfo": [
    {
      "originalUrl": "http://www.nicovideo.jp/watch/sm28108489",
      "composer": [
        "카이리키 베어"
      ],
      "lyricist": [
        "카이리키 베어"
      ],
      "singer": [
        "v flower"
      ]
    }
  ],
  "lyricsInfo": [
    {
      "lyrics": [
        "痛み痛み痛み 途切れなくて ズキリ ズキリ",
        "이타미 이타미 이타미 토기레나쿠테 즈키리 즈키리",
        "아픔 아픔 아픔 멈추지 않아서 뾰족이 뾰족이",
        "あれも これも どれも 見られなくて ぐにゃりぐにゃり 歪んでく",
        "아레모 코레모 도레모 미라레나쿠테 구냐리 구냐리 유간데쿠",
        "이것도 저것도 모두 볼 수가 없어서 맥없이 맥없이 뒤틀려가",
        "誰も誰も誰も 信じれなくて ひとりよがり",
        "다레모 다레모 다레모 신지레나쿠테 히토리요가리",
        "누구도 누구도 누구도 믿을 수 없어서 독선적으로",
        "ここに そこに どこにでもあるような 悲劇 どろり溢れて",
        "코코니 소코니 도코니데모 아루요오나 히게키 도로리 아후레테",
        "이곳에 그곳에 어디에나 있는 것 같은 비극 출렁대 넘쳐흘러",
        "ヒト怖くて 閉じこもって うわべだけでの ユウジョウなら",
        "히토코와쿠테 토지코못테 우와베다케데노 유우조우나라",
        "사람이 무서워 틀어박히고 겉모습뿐인 우정이라면",
        "僕にはいらない ナナイ ナイ。",
        "보쿠니와 이라나나이 나나이 나이.",
        "나에게는 필요 없어 없어 없어.",
        "ままま真っ赤な嘘で 笑われ 裏切られ 胸にじっとり滲んだ 痛みが取れなくて",
        "마마마맛카나 우소데 와라와레 우라기라레 무네니 짓토리 니진다 이타미가 토레나쿠테",
        "새새새새빨간 거짓말로 비웃고 배신하고 가슴에 흥건히 배어난 아픔이 가시지 않아서",
        "ままま真っ赤に腫れた 心 擦り切れたって 今日も ひとつ ふたつ 傷つくってしまうんだ",
        "마마마맛카니 하레타 코코로 스리키레타테 쿄오모 히토츠 후타츠 키즈 츠쿳테시마운다",
        "와와와완전히 반해버린 마음 문지르다 떨어져 오늘도 하나 둘씩 상처가 만들어져 버린 거야",
        "誰も誰も誰も 縋れなくて 涙 ぽろり",
        "다레모 다레모 다레모 스가레나쿠테 나미다 포로리",
        "아무도 아무도 아무도 의지할 수 없어 눈물 또르륵",
        "ここに そこに どこにでもあるような 理想  思想 求めて",
        "코코니 소코니 도코니데모 아루요오나 리소오 시소오 모토메테",
        "이곳에 저곳에 어디에나 있는 것 같은 이상 사상 바라면서",
        "ヒト嫌いで けどホントは 弱いだけの僕自身が",
        "히토키라이데 케도 혼토와 요와이다케노 보쿠지신가",
        "사람이 싫어서 하지만 사실은 약할 뿐인 내 자신이",
        "何よりも嫌い キライ ライ。",
        "나니요리모 키라이 키라이 라이.",
        "무엇보다도 싫어 싫어 싫어.",
        "ままま真っ赤な嘘で 心 縛り付けて 胸にべったり滲んだ 痛みが取れなくて",
        "마마마맛카나 우소데 코코로 시바리츠케테 무네니 벳타리 니진다 이타미가 토레나쿠테",
        "새새새새빨간 거짓말로 마음을 붙들어 매고 가슴에 끈적히 얼룩진 아픔이 가시지 않아서",
        "ままま真っ赤に爛れた 心 きつく閉じて 誰か僕に上手な 生き方 教えてよ",
        "마마마맛카니 타다레타 코코로 키츠쿠 토지테 다레카 보쿠니 조오즈나 이키카타 오시에테요",
        "와와와완전히 짓눌린 마음을 닫아 놓고서 누군가 나에게 제대로 사는 방법을 알려줘",
        "首のわっかに縋って 目をつむって逃げたくて",
        "쿠비노 왓카니 스갓테 메오 츠뭇테 니게타쿠테",
        "목의 고리에 매달려 눈을 감고 달아나고 싶어서",
        "タスケテ のサインも 置き去りにまどろんで",
        "타스케테 노 사인모 오키자리니 마도론데",
        "도와달라는 사인도 내팽개쳐서 졸고 있다가",
        "ままま真っ赤な嘘が こわくて くるしくて ここにぽっかり開いた 傷口かきむしって",
        "마마마맛카나 우소가 코와쿠테 쿠루시쿠테 코코니 폿카리 아이타 키즈구치카키무싯테",
        "새새새새빨간 거짓말이 무서워서 괴로워서 여기에 뻐끔히 벌어진 상처를 쥐어뜯으며",
        "ままま真っ赤に染まった 心 きつく閉じて どうか僕に上手な ●に方 教えてよ",
        "마마마맛카니 소맛타 코코로 키츠쿠 토지테 도오카 보쿠니 조오즈나 시니카타 오시에테요",
        "빠빠빠빨갛게 물들은 마음을 닫아 놓고서 어떻게든 나에게 제대로 ●  방법을 알려줘",
        "痛みが消せなくて",
        "이타미가 케세나쿠테",
        "아픔이 사라지지 않아"
      ]
    }
  ]
}