{
  "pageUrl": "/i-m-sorry-i-have-a-bad-personality",
  "pageTitle": "성격이 나빠서 죄송합니다.",
  "originalTitle": "性格悪くてすみません。",
  "songInfo": [
    {
      "originalUrl": "http://www.nicovideo.jp/watch/sm29042782",
      "composer": [
        "아오야"
      ],
      "lyricist": [
        "아오야"
      ],
      "singer": [
        "카사네 테토"
      ]
    }
  ],
  "lyricsInfo": [
    {
      "lyrics": [
        "一難去ってはまた一難。異常にそれだけに愛されてる。",
        "이치난 삿테와 마타 이치난. 이죠오니 소레다케니 아이사레테루.",
        "산 하나를 넘으면 또 다른 산. 이상하게 그만큼 사랑받고 있어.",
        "立場上、諦めない程度には弁えてるつもり。",
        "타치바죠오, 아키라메나이 테이도니와 와키마에테루 츠모리.",
        "입장상, 포기하지 않을 정도로는 알아둘 생각이야.",
        "放っといて。大丈夫。なんでもない。とか、言い飽きた。",
        "호옷토이테. 다이죠오부. 난데모 나이. 토카, 이이아키타.",
        "내버려둬. 괜찮아. 아무것도 아니야. 같은, 말을 하는 건 질렸어.",
        "その内飽きる時がくるのなら、今の内に諦めてしまおう。",
        "소노 우치 아키루 토키가 쿠루노나라, 이마노 우치니 아키라메테시마오오.",
        "언젠가 질리는 때가 찾아온다면, 미루지 말고 지금 포기해버리자.",
        "皆が前を向いて進むなら、僕は後ろを向いて進みます。",
        "미나가 마에오 무이테 스스무나라, 보쿠와 우시로오 무이테 스스미마스.",
        "모두가 앞을 향해 나아간다면, 저는 뒤를 향해 나아가겠습니다.",
        "君を信じなかったんじゃなく、君が裏切ると信じてたのさ。",
        "키미오 신지나캇탄쟈 나쿠, 키미가 우라기루토 신지테타노사.",
        "널 믿지 않았던 게 아니라, 네가 배신할 거라고 믿었던 거야.",
        "今はただ素直にひねくれたい。まあ、分からないのも無理はない。",
        "이마와 타다 스나오니 히네쿠레타이. 마아, 와카라나이노모 무리와 나이.",
        "지금은 그냥 솔직히 삐뚤어지고 싶어. 뭐, 이해할 수 없는 것도 무리는 아니야.",
        "知ってるか？ 自転車に乗れるだけで、奴らより高等になれるらしい。",
        "싯테루카? 지텐샤니 노레루다케데, 야츠라요리 코오토오니 나레루라시이.",
        "알고 있어? 자전거를 타는 것만으로도, 녀석들보다 고등해질 수 있다고 해.",
        "きっと犬も猫も、豚と牛と同じ味がする。",
        "킷토 이누모 네코모, 부타토 우시토 오나지 아지가 스루.",
        "분명 개나 고양이도, 돼지나 소랑 같은 맛이 날 거야.",
        "放っといて？ 大丈夫？ な訳ない。とか、しらじらしい。",
        "호옷토이테? 다이죠오부? 나 와케나이. 토카, 시라지라시이.",
        "내버려둬? 괜찮아? 그럴 리가 없어. 라니, 뻔뻔하네.",
        "イラッとしたときこそ、一番楽しそうに笑うのさ。",
        "이랏토 시타 토키코소, 이치반 타노시소오니 와라우노사.",
        "짜증이 났을 때야말로, 가장 즐겁다는 듯이 웃는 거야.",
        "誰も部屋を片づけられないなら、僕が大切なものごと捨ててあげます。",
        "다레모 헤야오 카타즈케라레나이나라 보쿠가 타이세츠나 모노고토 스테테아게마스.",
        "아무도 방을 정리할 수 없다면, 제가 소중한 것까지 전부 버려드릴게요.",
        "「ロボのくせしてヒトを目指すよりは、ロボを極めたらいいのにね？」",
        "「로보노 쿠세시테 히토오 메자스요리와, 로보오 키와메타라 이이노니네?」",
        "「로봇 주제에 인간을 목표로 하는 것보다는, 로봇으로서 힘내는 게 낫지 않아?」",
        "愚図で鈍間で阿呆な僕の話は、聞く必要ないけどね？",
        "구즈데 노로마데 아호오나 보쿠노 하나시와, 키쿠 히츠요오 나이케도네?",
        "굼뜨고 아둔하고 멍청한 내 이야기는, 들을 필요 없지만 말이야?",
        "パズルが完成しないよう、最後のピースを胃に隠す。",
        "파즈루가 칸세이시나이요오, 사이고노 피이스오 이니 카쿠스.",
        "퍼즐이 완성되지 않도록, 마지막 조각을 뱃속에 감춰.",
        "どろけたピースを詰め続け、膨らむ腹を押さえつけるんだ。",
        "도로케타 피이스오 츠메츠즈케, 후쿠라무 하라오 오사에츠케룬다.",
        "흐물흐물한 조각을 채워나가며, 부풀어 오른 배를 억누르는 거야.",
        "折角素直な言葉をくれても、僕の中で捻じ曲げてしまう。",
        "셋카쿠 스나오나 코토바오 쿠레테모, 보쿠노 나카데 네지마게테시마우.",
        "모처럼 솔직한 말을 해줘도, 내 안에서 뒤틀려버리게 돼.",
        "まあ、本当の僕なんて僕だけが知っていれば十分なのだ。",
        "마아, 혼토오노 보쿠난테 보쿠다케가 싯테이레바 쥬우분나노다.",
        "뭐, 진짜 나는 나만 알고 있는 걸로도 충분해.",
        "君は「その内壊れて死んでしまう」と僕を心配したんだ。",
        "키미와 「소노 우치 코와레테 신데시마우」토 보쿠오 신파이시탄다.",
        "너는 「조만간 망가져서 죽어버릴 거야」라며 나를 걱정해줬어.",
        "大丈夫。きっかり死んでから壊れてやるから、安心してよ。",
        "다이죠오부 킷카리 신데카라 코와레테야루카라, 안신시테요.",
        "괜찮아. 꼭 죽은 다음에 망가질 테니까. 안심해.",
        "わざわざ僕なんかに、ありがとうございます！",
        "와자와자 보쿠난카니, 아리가토오고자이마스!",
        "일부러 저 따위에게, 정말 감사합니다!"
      ]
    }
  ]
}