{
  "pageUrl": "/i-will-scream-to-you-until-someday-i-can-sing-again",
  "pageTitle": "언젠가 다시 노래할 수 있을 때까지 네게 외칠게",
  "originalTitle": "いつかまた歌える時まで君に叫ぶだろう",
  "songInfo": [
    {
      "originalUrl": "https://www.youtube.com/watch?v=TNWcMRmMQMI",
      "composer": [
        "키노시타"
      ],
      "lyricist": [
        "키노시타"
      ],
      "singer": [
        "하츠네 미쿠"
      ]
    }
  ],
  "lyricsInfo": [
    {
      "lyrics": [
        "いつか見た世界なんて いつの間にか消えるものって",
        "이츠카 미타 세카이 난테 이츠노마니 키에루모놋테",
        "언젠가 보았던 세계 같은 건 어느새 사라지는 법이라며",
        "笑い疲れてみたって 何も変わることなんてないさ",
        "와라이 츠카레테미탓테 나니모 카와루 코토 난테 나이사",
        "웃다가 지쳐버린다 해도 아무것도 바뀌는 일 따윈 없지",
        "いつか見た世界なんて 比べたってしょうがないさ",
        "이츠카 미타 세카이 난테 쿠라베탓테 쇼오가나이사",
        "언젠가 보았던 세계 같은 건 비교해봤자 소용없으니까",
        "そんな懐古的な思想 いつかは移りゆく",
        "손나 카이코테키나 시소오 이츠카와 우츠리유쿠",
        "그런 회고적인 사상은 언젠가는 바뀌어 가는 거야",
        "だけど",
        "다케도",
        "그렇지만",
        "一人ぼっちにしないで もっと歌を聴いてほしいの",
        "히토리봇치니 시나이데 못토 우타오 키이테 호시이노",
        "외톨이로 만들지 말아줘 조금 더 노래를 들어주면 좋겠는데",
        "私は歌えるから 飽きたとか言わないで",
        "와타시와 우타에루카라 아키타토카 이와나이데",
        "나는 노래할 테니까 질렸다든지 말하지 말아줘",
        "君に叫ぶ気づいて欲しい いつか君の心まで届け",
        "키미니 사케부 키즈이테 호시이 이츠카 키미노 코코로마데토도케",
        "너에게 외칠게 눈치채주길 바라 언젠가 네 마음까지 닿기를",
        "壊れ消えるその時までは 君と音を奏でていたいの",
        "코와레 키에루 소노 토키마데와 키미토 오토오 카나데테이타이노",
        "부서져 사라지는 그때까지는 너와 소리를 연주해 가고 싶어",
        "君が嫌いだだけども好きだ お願いもう一度振り向いてよ",
        "키미가 키라이다 다케도모 스키다 오네가이 모오이치도 후리무테요",
        "네가 싫어 그렇지만 좋아 부탁이야 다시 한번 돌아봐 주지 않을래",
        "もう一人で泣くのはやめた 笑い疲れるのももうやめた",
        "모오 히토리데 나쿠노와 야메타 와라이 츠카레루노모 모오야메타",
        "이젠 혼자서 우는 건 그만뒀어 웃다가 지치는 것도 이젠 관뒀어",
        "可愛い顔で 君と会うためよ",
        "카와이이 카오데 키미토 아우 타메요",
        "사랑스러운 얼굴로 너를 만나기 위해서야",
        "いつか見た世界なんて いつの間にか終わるものって",
        "이츠카 미타 세카이 난테 이츠노 마니카 오와루모놋테",
        "언젠가 보았던 세계 같은 건 어느샌가 끝나는 법이고",
        "君が言ってくれたんだ 「君の歌が」 いちばん",
        "키미가 잇테쿠레탄다 키미노 우타가 이치반",
        "네가 말해줬었어 「당신의 노래가」 최고",
        "いつか見た世界が好き 「戻りたい…」でも戻れないのって",
        "이츠카 미타세카이가 스키 모도리타이 데모 모도레나이놋테",
        "언젠가 보았던 세계가 좋아 「돌아가고 싶어…」 하지만 돌아갈 수 없어",
        "いつまで過去に縋って 前を向こうとしないけど",
        "이츠마데 카코니 스갓테 마에오 무코오토 시나이케도",
        "언제까지나 과거에 매달려 앞을 향하고자 하지 않지만",
        "鳴呼、過去に縋るのは本当に悪いことなの？",
        "아아, 카코니 스가루노와 혼토오니 와루이 코토나노",
        "아아, 과거에 매달리는 것은 정말로 나쁜 일인 걸까?",
        "それでも昔は昔よ って(笑)",
        "소레데모 무카시와 무카시욧 테",
        "그래도 옛날은 옛날이야 라며(웃음)",
        "そんなことどうでもいいの もっと歌を聴いてほしいの",
        "손나 코토 도오데모 이이노 못토 우타오 키이테 호시이노",
        "그런 건 아무래도 좋아 좀 더 노래를 들어주면 좋겠어",
        "ワガママばっか言わないで 私はまだ 飽きてない",
        "와가마마 밧카 이와나이데 와타시와 마다 아키테나이",
        "제멋대로만 말하지 말아줘 나는 아직 질리지 않았어",
        "君に叫ぶ力の限り 届け想いよ天まで届け",
        "키미니 사케부 치카리노 카기리 토도케 오모이요 텐마데 토도케",
        "너에게 외칠게 힘이 닿는 한까지 닿아라 마음이여 하늘까지 닿아라",
        "歌えなくなるその時すらも 私は歌い足りないはずよ",
        "우타에나쿠 나루 소노 토키스라모 와타시와 우타이 타리나이하즈요",
        "노래할 수 없게 되는 그때조차도 나는 노래가 부족할 테니까",
        "君が好きなの だけど嫌いだ",
        "키미가 스키나노 다케도 키라이다",
        "네가 좋은걸 그렇지만 싫은걸",
        "お願い もう一度歌わせてよ",
        "오네가이 모우 이치도 우타와세테요",
        "부탁이야 다시 한번 노래하게 해줘",
        "もう一人で泣くのはやめた 笑い疲れるのももうやめた",
        "모오 히토리데 나쿠노와 야메타 와라이 츠카레루노모 모오야메타",
        "이젠 혼자서 우는 건 그만뒀어 지치도록 웃는 것도 이젠 관뒀어",
        "可愛い私が一番だよね？",
        "카와이 와타시가 이치반 다요네?",
        "사랑스러운 내가 최고인 거지?",
        "一人ぼっちにしないで もっと私を見て欲しいの",
        "히토리봇치니 시나이데 못토 와타시오 미테 호시이노",
        "외톨이로 두지 말아줘 좀 더 나를 봐 주면 좋겠어",
        "今の私を見たら 一瞬で恋するよ",
        "이마노 와타시오 미타라 잇슌데 코이스루요",
        "지금의 나를 보면 한 순간에 사랑에 빠질 거야",
        "君に叫ぶ気づいて欲しい いつか君の心まで届け",
        "키미니 사케부 키즈이테 호시이 이츠카 키미노 코코로마데토도케",
        "너에게 외치는 눈치채주길 바래 언젠가 네 마음까지 닿기를",
        "壊れ消えるその時までは 「私が一番」って言わせるわ",
        "코와레 키에루 소노 토키마데와 와타시가 이치반 테 이와세루와",
        "부서져 사라지는 그때까지는 「내가 최고」 라고 말하게 할 거야",
        "私は叫ぶ力の限り 届け想いよ君まで届け",
        "와타시와 사케부 치카라노카기리 토도케 오모이요 키미마데 토도케",
        "나는 외칠게 힘이 닿는 한 닿아라 마음이여 그대에게까지 닿아라",
        "歌えなくなるその時までも 私は歌い足りないはずよ",
        "우타에나쿠 나루 소노 토키마데모 와타시와 우타이 타리나이하즈요",
        "노래할 수 없게 되는 그 순간까지도 나는 노래가 부족할 테니까",
        "君が好きなのやっぱり好きだ お願い もう一度歌わせてよ",
        "키미가 스키나노 얏파리 스키다 오네가이 모오 이치도 우타와세테요",
        "네가 좋다고 역시나 좋은걸 부탁이야 다시 한번 노래하게 해 줘",
        "絶対君を振り向かせるわ 一人笑い疲れるのもしない",
        "젯타이 키미오 후리무카세루와 히토리 와라이츠카레루노모 시나이",
        "절대로 너를 돌아보게 만들 거야 혼자서 지치도록 웃지도 않을 거야",
        "いつか本当に笑えるまで",
        "이츠카 혼토오니 와라에루마데",
        "언젠가 정말로 웃을 수 있을 때까지",
        "閉幕ｩーーｯｯｯｯｯｯｯ",
        "헤이마쿠우",
        "폐막"
      ]
    }
  ]
}