{
  "pageUrl": "/iron-maiden-and-dreaming-princess",
  "pageTitle": "철의 처녀와 몽상가 공주님",
  "originalTitle": "鉄の処女と夢見がちなお姫さま",
  "songInfo": [
    {
      "originalUrl": "http://www.nicovideo.jp/watch/sm37255725",
      "composer": [
        "조루진"
      ],
      "lyricist": [
        "조루진"
      ],
      "singer": [
        "카가미네 린"
      ]
    }
  ],
  "lyricsInfo": [
    {
      "lyrics": [
        "エリザは夢見がちなお姫さま",
        "에리자와 유메미가치나 오히메사마",
        "엘리자는 몽상가 공주님",
        "Hi!!!!!",
        "하이!!!!!",
        "Hi!!!!!",
        "時は16世紀 舞台はルーマニアのニートテ地方",
        "토키와 쥬우로쿠 세이키 부타이와 루우마니아노 니이토테 치호오",
        "때는 16세기, 무대는 루마니아의 니르바토르 지방",
        "小高い丘にそびえる居城 惨劇の舞台 チェイテのお城のお姫さま",
        "코다카이 오카니 소비에루 쿄조오 산게키노 부타이 체이테노 오시로노 오히메사마",
        "약간 높은 언덕에 우뚝 서있는 거성, 참극의 무대, 체이테 성의 공주님",
        "後世に伝わる記録で殺した娘は600から700人",
        "코오세이니 츠타와루 키로쿠데 코로시타 무스메와 롯퍄쿠카라 나나햐쿠닌",
        "후세에 전해진 기록에 따르면 죽인 소녀의 수는 600에서 700명",
        "人類史上最大の殺戮女王エリザがこの城嫁いだ御年15 無垢な箱入りお姫さま",
        "진루이시죠오 사이다이노 사츠리쿠 죠오오 에리자가 코노 시로 토츠이다 온토시 쥬우고 무쿠나 하코이리 오히메사마",
        "인류사상 최대의 살육, 여왕 엘리자가 이 성으로 시집온 나이 15, 순진한 온실 속 공주님",
        "エリザの血統バートリ家はトランシルヴァニアの名門貴族",
        "에리자노 켓토오 바아토리케와 토란시루바니아노 메이몬키조쿠",
        "엘리자의 혈통, 바토리가는 트란실바니아의 명문귀족",
        "一族に小児狂、色情狂、悪魔狂、異常な親類その血を辿ると",
        "이치조쿠니 쇼오니쿄오, 시키죠오쿄오, 아쿠마쿄오, 이죠오나 신루이 소노 치오 타도루토",
        "일족에 소아광, 색정광, 악마광, 이상한 일가의 그 피를 짚어 나가보면",
        "「あの男」がいる",
        "「아노 오토코」가 이루",
        "「그 남자」가 있어",
        "エリザは夢見てた ドレスに宝石、舞踏会で踊る日々",
        "에리자와 유메미테타 도레스니 호오세키, 부토오카이데 오도루 히비",
        "엘리자는 꿈꿨어, 드레스에 보석, 무도회에서 춤추는 나날",
        "エリザは泣いていた 憧れた王宮暮らしとほど遠い日々",
        "에리자와 나이테이타 아코가레타 오오큐우쿠라시토 호도토오이 히비",
        "엘리자는 울고 있었어, 동경하던 왕궁 생활과는 동떨어진 나날",
        "エリザは恐れてた 義母のしつけと義母派の侍女の冷笑",
        "에리자와 오소레테타 하하노 시츠케토 하하하노 지죠노 레이쇼오",
        "엘리자는 두려워했어, 장모의 훈계와 장모편인 시녀들의 냉소",
        "そんな彼女の唯一の楽しみ 本から得る知 ビザンツ伝来",
        "손나 카노죠노 유이이츠노 타노시미 혼카라 에루 치 비잔츠 덴라이",
        "그런 그녀의 유일한 즐거움, 책에서 얻은 지식, 비잔틴에서 전래된",
        "「 」",
        "「브랏쿠 매직」",
        "「 」",
        "各地戦で帰らぬ夫に代わりお城を牛耳る",
        "카쿠치 이쿠사데 카에라누 옷토니 카와리 오시로오 규우지루 도쿠사이샤",
        "각지의 전투로 돌아오지 않는 남편을 대신해 성을 좌지우지하던",
        "苛烈極めたしつけとお城に閉じ込められた エリザの心は壊れてく",
        "카레츠 키와메타 시츠케토 오시로니 토지코메라레타 에리자노 코코로와 코와레테쿠",
        "더없이 가혹한 훈계와 성에 갇힌 엘리자의 마음은 부서져가",
        "時は流れ憎い義母は死にエリザの復讐劇は始まる",
        "토키와 나가레 니쿠이 하하와 시니 에리자노 후쿠슈우게키와 하지마루",
        "시간은 흘러 미운 장모는 죽고, 엘리자의 복수극은 시작돼",
        "折檻を超えた鞭の雨あられ義母派の侍女の粛正始めたその時起こった",
        "셋칸오 코에타 무치노 아메아라레 하하하노 지죠노 슈쿠세이 하지메타 소노 토키 오콧타",
        "꾸짖음을 넘어선 채찍은 빗발쳐, 장모편인 시녀의 숙청을 시작했어, 그때 일어난",
        "エリザに血が付いた 激しい折檻の末にそれは起こった",
        "에리자니 치가 츠이타 하게시이 셋칸노 스에니 소레와 오콧타",
        "엘리자에게 피가 묻었어, 격렬한 체벌 끝에, 그 일은 일어났어",
        "エリザは震えてた かつて無い興奮、恍惚、オルガズムの域",
        "에리자와 후루에테타 카츠테 나이 코오훈, 코오코츠, 오루가즈무노 이키",
        "엘리자는 떨고 있었어, 전에 없던 흥분, 황홀, 오르가즘의 경지",
        "エリザは剣を持つ 我を忘れ手当り次第にそれを振る",
        "에리자와 켄오 모츠 와레오 와스레 테아타리 시다이니 소레오 후루",
        "엘리자는 검을 들고서, 무아지경으로 손가는 대로 그걸 휘둘러",
        "我に返った足下にはデタラメ肉塊 1588.12.14",
        "와레니 카엣타 아시모토니와 데타라메 니쿠카이 이치고하치하치.이치니.이치욘",
        "정신을 차린 뒤 발밑엔 엉망진창인 고깃덩이 1588.12.14",
        "いよいよここから始まる惨劇 前代未聞の殺戮劇 血が欲しい 若い娘の",
        "이요이요 코코카라 하지마루 산게키 젠다이미몬노 사츠리쿠게키 치가 호시이 와카이 무스메노",
        "결국 이때부터 시작되는 참극, 전대미문의 살육극, 피가 필요해, 젊은 여자의",
        "集めろ集めろ各地の生娘",
        "아츠메로 아츠메로 카쿠치노 키무스메",
        "모아라, 모아라, 각지의 처녀를",
        "血を集めるため執行された殺戮方法多岐に渡る",
        "치오 아츠메루 타메 싯코오사레타 사츠리쿠호오호오 타키니 와타루",
        "피를 모으기 위해 집행된 살육방법, 다양하게 있어",
        "目玉をえぐる、指を切り落とす、腸を剥ぎ取る、下顎外す",
        "메다마오 에구루, 유비오 키리오토스, 쵸오오 하기토루, 시타아고 하즈스",
        "눈알을 파내, 손가락을 잘라내, 창자를 떼어내, 아래턱을 뜯어내",
        "小さな箱の内側刃を敷き詰め娘を押し込み吊るす",
        "치이사나 하코노 우치가와 야이바오 시키츠메 무스메오 오시코미 츠루스",
        "작은 상자 안쪽에 칼날을 설치해 여자를 가둬 넣고 매달아",
        "あらゆる拷問器具の中でエリザが最も愛したそれは余りのむごさと異様な形状で後世に轟く",
        "아라유루 고오몬키구노 나카데 에리자가 못토모 아이시타 소레와 아마리노 무고사토 이요오나 케이죠오데 코오세이니 토도로쿠",
        "갖가지 고문기구 중에서 엘리자가 가장 사랑했던 그것은 너무나도 끔찍하고 기이한 형상으로 후세에 알려진",
        "「 」",
        "「아이안 메이덴」",
        "「 」",
        "奉公先の城から帰らぬ娘の噂は街から街へ",
        "호오코오사키노 시로카라 카에라누 무스메노 우와사와 마치카라 마치에",
        "고용되어 간 성에서 돌아오지 못하는 소녀들에 대한 소문은 거리에서 거리로",
        "けれども確たる証拠もない上、名家に楯突くことなどできずに",
        "케레도모 카쿠타루 쇼오코모 나이 우에, 메이케니 타테츠쿠 코토나도 데키즈니",
        "하지만 확실한 증거도 없었기 때문에, 명문가에 맞서지는 못한 채로",
        "ここに勇気ある娘あらわる名前はフローラ 出自はワラシア",
        "코코니 유우키아루 무스메 아라와루 나마에와 후로오라 슈츠지와 와라시아",
        "여기에 용기 있는 소녀가 등장해, 이름은 플로라, 출신은 왈라키아",
        "悪魔の所業を白日にと自ら奉公名乗りを上げる",
        "아쿠마노 쇼교오오 하쿠지츠니토 미즈카라 호오코오나노리오 아게루",
        "악마의 소행을 백일하에 드러내겠다며 스스로 시녀살이를 자처해",
        "鉄ノコ、ロープを衣服の内布縫い付け、死への恐怖と戦い ロザリオ握りしめ",
        "테츠노 코, 로오푸오 이후쿠노 우치누노 누이츠케, 시에노 쿄오후토 타타카이 로자리오 니기리시메",
        "쇠톱, 로프를 의복 안감에 꿰매 넣고서, 죽음에 대한 공포와 싸우며, 묵주를 움켜쥐어",
        "1610年12月30日 ハンガリー王国総監トゥルゾ伯爵の調査隊が城の門を叩く",
        "센롯퍄쿠쥬우넨 쥬우니가츠 산쥬우니치 한가리이 오오코쿠 소오칸 투루조 하쿠샤쿠노 쵸오사타이가 시로노 몬오 타타쿠",
        "1610년 12월 30일, 헝가리 왕국 총감 투르조 백작의 조사대가 성문을 두드려",
        "チェイテの城から逃れた娘が王への告発に成功",
        "체이테노 시로카라 노가레타 무스메가 오오에노 코쿠하츠니 세이코오",
        "체이테 성에서 달아난 소녀가 왕에게 고발하는 것에 성공해",
        "異様な臭気が城内を包み、庭を掘っても壁を崩しても 死体 死体 死体 死体",
        "이요오나 슈우키가 조오나이오 츠츠미, 니와오 홋테모 카베오 쿠즈시테모 시타이 시타이 시타이 시타이",
        "이상한 악취가 성내를 휘감아, 정원을 파헤쳐도, 벽을 부숴도, 시체, 시체, 시체, 시체",
        "逃げることも抵抗もせずに自室にエリザは無邪気に座り",
        "니게루 코토모 테이코오모 세즈니 지시츠니 에리자와 무자키니 스와리",
        "도망치지도, 저항도 하지 않은 채, 자신의 방에서 엘리자는 천진난만하게 앉아",
        "「お待ちしてました伯爵様、今から紅茶をお持ち致します」",
        "「오마치시테마시타 하쿠샤쿠사마, 이마카라 코오챠오 오모치이타시마스」",
        "「기다렸습니다 백작님, 지금부터 홍차를 대접해 드리겠습니다」",
        "後日の法廷でトゥルゾは語る",
        "고지츠노 호오테이데 투루조와 카타루",
        "후일 법정에서 투르조는 말해",
        "「まるで世間を知らない無垢な少女のようだった」と",
        "「마루데 세켄오 시라나이 무쿠나 쇼오죠노 요오닷타」토",
        "「마치 세상 물정을 모르는 순진한 소녀 같았다」고",
        "エリザはずっと夢の中",
        "에리자와 즛토 유메노 나카",
        "엘리자는 계속 꿈속에"
      ]
    }
  ]
}