{
  "pageUrl": "/its-nobody",
  "pageTitle": "아무도 아니야",
  "originalTitle": "誰でもない",
  "songInfo": [
    {
      "originalUrl": "http://www.nicovideo.jp/watch/sm34254884",
      "composer": [
        "Δ"
      ],
      "lyricist": [
        "Δ"
      ],
      "singer": [
        "v flower"
      ]
    }
  ],
  "lyricsInfo": [
    {
      "lyrics": [
        "終電に飛び乗って殺した日々の数を数えてた",
        "슈우덴니 토비놋테 코로시타 히비노 카즈오 카조에테타",
        "막차에 뛰어들어 죽인 날들의 수를 세고 있었어",
        "自分を殺す勇気はないらしい",
        "지분오 코로스 유우키와 나이라시이",
        "자신을 죽일 용기는 없는 것 같아",
        "同じような日々を消化する中で",
        "오나지요오나 히비오 쇼오카스루 나카데",
        "똑같아 보이는 날들을 소화하면서",
        "今だに考えるんだ定義すらもあやふやな",
        "이마다니 칸가에룬다 테이기스라모 아야후야나",
        "아직까지 생각하고 있어, 정의조차 애매모호한",
        "才能ってもんがもしも僕にあったなら",
        "사이노옷테 몬가 모시모 보쿠니 앗타나라",
        "재능이라는 게 나에게 있었다면",
        "何かをやったって 許されるような気がしてさ",
        "나니카오 얏탓테 유루사레루요오나 키가 시테사",
        "뭘 하든지 용서받을 수 있을 것 같은 기분이 들어서",
        "でも笑われるかもなんて気にしたらもう駄目だった",
        "데모 와라와레루카모 난테 키니시타라 모오 다메닷타",
        "하지만 비웃음 받을지도 모른다는 생각을 했더니 소용이 없었어",
        "だって右を向いたって左向いたって同じ顔だ",
        "닷테 미기오 무이탓테 히다리 무이탓테 오나지 카오다",
        "왜냐면 오른쪽을 봐도 왼쪽을 봐도 같은 얼굴인걸",
        "嫌い 嫌い 周りと同じに染まりきれない自分が",
        "키라이 키라이 마와리토 오나지니 소마리키레나이 지분가",
        "싫어, 싫어, 주변과 같은 색으로 물들 수 없는 나 자신이",
        "それが大人になるって事ですか",
        "소레가 오토나니 나룻테 코토데스카",
        "그게 어른이 된다는 건가요",
        "あんたは人生向いてないなんて思ったろそこのお前",
        "안타와 진세이 무이테나이난테 오못타로 소코노 오마에",
        "당신은 인생이랑 맞질 않는다고 생각했지, 거기 너",
        "そんなこと自分が一番分かってんだよ",
        "손나 코토 지분가 이치반 와캇텐다요",
        "그런 건 내가 제일 잘 알고 있어",
        "死んじまえ",
        "신지마에",
        "죽어버려",
        "気付いたのはいつだった 周りの友達が口を揃えて",
        "키즈이타노와 이츠닷타 마와리노 토모다치가 쿠치오 소로에테",
        "깨달았던 건 언제였을까, 주변 친구들이 입을 모아서",
        "「この曲はいい」「あれは美味しい」",
        "「코노 쿄쿠와 이이」 「아레와 오이시이」",
        "「이 노래는 좋아」 「저건 맛있어」",
        "なんて知らない言葉を話してるように聞こえる自分の方がさ",
        "난테 시라나이 코토바오 하나시테루요오니 키코에루 지분노 호오가사",
        "같은 것들이 마치 모르는 말인 것처럼 듣게 되는 내 쪽이",
        "オカシイなんて事はわかってるんだけど解せないな",
        "오카시이난테 코토와 와캇테루다케도 케세나이나",
        "이상하다는 건 알고 있지만, 이해할 수가 없어",
        "今日もこの世界で何とか「正しく」生きて行こうとさ",
        "쿄오모 코노 세카이데 난토카 「타다시쿠」 이키테이코오토사",
        "오늘도 이 세상에서 어떻게든 「올바르게」 살아가기 위해서",
        "見よう見まねで作ったオンボロ仮面を被るんだ",
        "미요오 미마네데 츠쿳타 온보로 카멘오 카부룬다",
        "눈대중으로 만들어낸 낡은 가면을 뒤집어 쓰고 있어",
        "怖い 怖い 誰かの視線に晒されるのが怖くて",
        "코와이 코와이 다레카노 시센니 사라사레루노가 코와쿠테",
        "두려워, 두려워, 누군가의 시선에 노출되는 게 두려워서",
        "前髪を伸ばして 背中丸めて早足で歩く",
        "마에가미오 노바시테 세나카 마루메테 하야아시데 아루쿠",
        "앞머리를 기르고, 등을 구부린 채로, 빠르게 걸어가",
        "やっぱり僕は冬が好き だってみんな寒いんでしょ",
        "얏파리 보쿠와 후유가 스키 닷테 민나 사무인데쇼",
        "역시 나는 겨울이 좋아, 왜냐면 모두 추워하잖아",
        "この癖になった歩き方も少しは浮かないような気がするの",
        "코노 쿠세니 낫타 아루키카타모 스코시와 우카나이요오나 키가 스루노",
        "버릇이 된 이 걸음걸이도, 조금 우울한 것 같은 기분이 들어",
        "普通って何 正しいって何 分かりたくもないよそんなの",
        "후츠웃테 나니 타다시잇테 나니 와카리타쿠모 나이요 손나노",
        "평범한 건 뭐야, 올바르단 건 뭐야, 알고 싶지도 않아, 그런 건",
        "似たもの同士と思ったあいつは持たざる僕とは違ったようだ",
        "니타 모노도오시토 오못타 아이츠와 모타자루 보쿠토와 치갓타요오다",
        "비슷하다고 생각했던 그 녀석은 가진 게 없는 나와는 달랐던 것 같아",
        "やっぱり才能か それがなけりゃ群衆にまぎれることしか許されない",
        "얏파리 사이노오카 소레가 나케랴 군슈우니 마기레루 코토시카 유루사레나이",
        "역시 재능인가, 그게 없으면 군중에게 섞여들 수밖에 없어",
        "でも割り切れない僕を笑ってくれないか",
        "데모 와리키레나이 보쿠오 와랏테쿠레나이카",
        "하지만 납득할 수 없는 나를, 비웃어주지 않을래?",
        "嫌い 嫌い 半端な自分がほかの何より嫌いだ",
        "키라이 키라이 한파나 지분가 호카노 나니요리 키라이다",
        "싫어, 싫어, 어중간한 나 자신이 그 어떤 것보다도 싫어",
        "先生も母さんもただの一度も教えてくれやしなかった",
        "센세이모 카아산모 타다노 이치도모 오시에테쿠레야 시나캇타",
        "선생님도 엄마도 단 한 번도 가르쳐주지 않았어",
        "正しい生き方を 何も無い僕にお似合いの",
        "타다시이 이키카타오 나니모 나이 보쿠니 오니아이노",
        "올바른 삶의 방식을, 아무것도 없는 나에게 어울리는",
        "聞いたところで変わる気が無いこと分かってたんだろうな",
        "키이타 토코로데 카와루 키가 나이 코토 와캇텐탄다로오나",
        "물어봤자 변할 게 없다는 걸 알고 있었던 거겠지",
        "怖い 憎い 痛い 嫌い 嫌い 嫌い 嫌い",
        "코와이 니쿠이 이타이 키라이 키라이 키라이 키라이",
        "무서워, 미워, 아파, 싫어, 싫어, 싫어, 싫어",
        "誰にもなれない僕は 誰でもない",
        "다레니모 나레나이 보쿠와 다레데모 나이",
        "그 누구도 될 수 없는 나는, 아무도 아니야"
      ]
    }
  ]
}