{
  "pageUrl": "/menheramen",
  "pageTitle": "멘헤라면",
  "originalTitle": "めんへらーめん",
  "songInfo": [
    {
      "originalUrl": "https://www.youtube.com/watch?v=yX8KwcDrTuk&t",
      "composer": [
        "페포요"
      ],
      "lyricist": [
        "페포요"
      ],
      "singer": [
        "하츠네 미쿠"
      ]
    }
  ],
  "lyricsInfo": [
    {
      "lyrics": [
        "暇つぶした自殺未遂 嘔吐した真昼間のオーバードーズ",
        "히마츠부시타 지사츠미스이 오오토시타 마히루마노 오오바아도오즈",
        "심심풀이로 한 자살미수 구토한 대낮의 오버도스",
        "誰も彼もいなくなれば 四六時中ソーシャルディスタンス",
        "다레모카레모 이나쿠나레바 시로쿠지추우 소오샤루디스탄스",
        "너 나 할 것 없이 없어져버리면 온종일 사회적 거리두기",
        "おなかもよう晴れのち雨 落ち着かない真夜中の精神統一",
        "오나카 모요오 하레노치아메 오치츠카나이 마요나카노 세이신토오이츠",
        "뱃속 상태 맑았다가 비 진정할 수 없는 한밤중의 정신통일",
        "布団潜ればまっくらのやみ 月曜日のメンタル逆エベレスト",
        "후톤 모구레바 맛쿠라노 야미 게츠요오히노 멘타루갸쿠 에베레스토",
        "이불 속으로 들어가면 캄캄한 어둠 월요일의 멘탈 역 에베레스트",
        "頭貫くこの世の終わりに騒ぐ陰謀論 純粋な独占欲は心揺るがす誰の為？",
        "아타마 츠라누쿠 코노요노 오와리니 사와구 인보오론 준스이나 도쿠센요쿠와 코코로 유루가스 다레노 타메",
        "머리를 꿰뚫는 이 세상 끝에 떠드는 음모론 순수한 독점욕은 마음을 뒤흔드는 누구를 위해서야?",
        "達観 馬鹿になってぱーぱりらっぱっぱ 首吊りの不健康スーサイド",
        "탓칸 바카니 낫테 파아파리랏팟파 쿠비츠리노 후켄코오 스으사이도",
        "달관 바보가 되어 파파리랏팟파 목매단 불건강 수어사이드",
        "糖分 基地外のスケッゾフェニア 電柱の錆色はサンカクメ色",
        "토오분 키치가이노 스켓조페니아 덴추우노 사비이로와 산카쿠메이로",
        "당분 정신나간 조현병 전봇대의 녹슨 빛깔은 삼각 눈빛",
        "傍観 不可逆のマルチメディア 終末の楽しいユーザネイジャー",
        "보오칸 후카갸쿠노 마루치메디아 슈우마츠노 타노시이 유우자네이자아",
        "방관 불가역적인 멀티미디어 종말의 즐거운 euthanasia(안락사)",
        "脳姦 狂わせてぱーぱりらっぱっぱ 不可能も覆す メンタルイルネス",
        "노오칸 쿠루와세테 파아파리랏팟파 후카노오모 쿠츠가에스 멘타루 이루네스",
        "뇌강간 미치게 해서 파파리랏팟파 불가능도 뒤집어엎는 MENTAL ILLNESS(정신 질환)",
        "ピンク色の血反吐の後悔 床散らばる汚い状態",
        "핑쿠 이로노 치헤도노 코오카이 유카 치라바루 키타나이 조오타이",
        "핑크빛 피를 토해내는 후회 바닥에 흩어지는 더러운 상태",
        "腐り落ちた下劣な食材 ご注文は",
        "쿠사리오치타 게레츠나 쇼쿠자이 고추우몬와",
        "썩어빠진 비열한 식재료 주문은",
        "めんへらーめん鬱病増し増しメガ精神障害者盛り",
        "멘헤라아멘 우츠뵤오 마시마시 메가 세이신쇼오가이샤모리",
        "멘헤라면 우울증 증가 증가 메가 정신장애 전성기",
        "めんへらーめん鬱病増し増しメガ精神障害者盛り",
        "멘헤라아멘 우츠뵤오 마시마시 메가 세이신쇼오가이샤모리",
        "멘헤라면 우울증 증가 증가 메가 정신장애 전성기",
        "500階建てコンビニ前で 捕まえたしましまのぐるぐる",
        "고햐쿠 카이다테 콘비니마에데 츠카마에타시 마시마노 구루구루",
        "500층으로 세워진 편의점 앞에서 붙잡았던 줄무늬의 빙글빙글",
        "4本お魚食べさせたら 新鮮なぴちぴちのPTSD",
        "욘혼 오사카나 타베사세타라 신센나 피치피치노 피이티이에스디이",
        "4개 생선 먹였더니 싱싱하고 펄떡펄떡한 PTSD",
        "飛行機雲追いかけたら 落っこちて堕落したがらくた",
        "히코오키구모 오이카케타라 옷코치테 다라쿠시타 가라쿠타",
        "비행기구름 쫓아갔더니 떨어지고선 타락한 잡동사니",
        "死んだ子猫を宙に羽織り 手に入れたRED色のLSD",
        "신다 코네코오 추우니 하오리 테니이레타 레도이로노 에루에스디이",
        "죽은 아기 고양이를 허공에 걸치고 손에 넣은 RED색깔 LSD",
        "心傾くこの世の有害 不快 害 自害 偶像の即戦力は いつも見ていた誰かの眼",
        "코코로 카타무쿠 코노요노 유우가이 후카이 가이 지가이 구우조오노 소쿠센료쿠와 이츠모 미테이타 다레카노 메",
        "마음을 기울이는 이 세상의 유해, 불쾌, 해, 자해, 우상의 즉전력 은 늘 보고 있던 누군가의 눈",
        "暴君 黙らせてぱーぱりらっぱっぱ 妄想の中絶 エセフェミニスト",
        "보오쿤 다마라세테 파아파리랏팟파 모오소오노 추우제츠 에세페미니스토",
        "폭군 입 다물게 하고 파파리랏팟파 망상의 낙태 사이비 페미니스트",
        "興奮 気持ちいいソーシャルメディア 壊れた墓石の大きな迷路",
        "코오훈 키모치이이 소오샤루메디아 코와레타 하카이시노 오오키나 메이로",
        "흥분 기분 좋은 소셜 미디어 부서진 묘석의 커다란 미로",
        "奪還 奪われた スペースデブリ 塗りたくるにじいろアートネイチャー",
        "닷칸 우바와레타 스페에스데부리 누리타쿠루 니지이로 아아토네이차아",
        "탈환 빼앗긴 우주 쓰레기 마구 칠하는 무지개빛 아트 네이쳐",
        "どっかん 壊しちゃってぱーぱりらっぱっぱ 手放した核兵器 宇宙に消えた",
        "돗칸 코와시찻테 파아파리랏팟파 테바나시타 카쿠헤이키 우추우니 키에타",
        "콰쾅 부숴버리고서 파파리랏팟파 놓쳤던 핵무기 우주로 사라졌어",
        "強姦 孕ませてぱーぱりらっぱっぱ 彷徨える赤黒の遭難者",
        "고오칸 하라마세테 파아파리랏팟파 사마요에루 아카구로노 소오난샤",
        "강간 임신시키고 파파리랏팟파 방황하는 검붉은 조난자",
        "脱糞 低俗のコプロフィリア 湾曲した大切なコスモロジー",
        "닷푼 테이조쿠노 코푸로피리아 완쿄쿠시타 타이세츠나 코스모로지이",
        "탈분  저속한 코프로필리아  뒤틀린 소중한 cosmology(우주론)",
        "折檻 暴虐のネクロフィリア 首落としうらめしカニバリズム",
        "셋칸 보오갸쿠노 네쿠로피리아 쿠비오치 토시우라 메시 카니바리즈무",
        "징계 포학의 네크로필리아 목잘린 토시우라  식사 카니발리즘",
        "糖分含ませてぱーぱりらっぱっぱ 電柱の錆色は何色だったっけな？",
        "토오분 후쿠마세테 파아파리랏팟파 덴추우노 사비이로와 나니이로닷탓케나",
        "당분 머금고 파파리랏팟파 전봇대의 녹슨 빛깔은 무슨 색이였더라?",
        "不幸せな精神崩壊 目を背けたタブーの問題",
        "후시아와세나 세이신호오카이 메오 소무케타 타부우노 몬다이",
        "불행한 정신붕괴 외면한 금기의 문제",
        "神にそむく倫理の崩壊 ご注文は",
        "카미니 소무쿠 린리노 호오카이 고추우몬와",
        "신에게 거역하는 윤리의 붕괴 주문은",
        "うんこがけ陰毛パスタ胎児のドブ漬けゲロ風味",
        "운코가케 인모오 파스타 타이지노 도부츠케 게로후우미",
        "똥뿌린 음모 파스타 태아의 시궁창에 절인 토악질나는 풍미",
        "うんこがけ陰毛パスタ胎児のドブ漬けゲロ風味",
        "운코가케 인모오 파스타 타이지노 도부츠케 게로후우미",
        "똥뿌린 음모 파스타 태아의 시궁창에 절인 토악질나는 풍미"
      ]
    }
  ]
}