{
  "pageUrl": "/merry-bad",
  "pageTitle": "메리 배드",
  "originalTitle": "メリーバッド",
  "songInfo": [
    {
      "originalUrl": "http://www.nicovideo.jp/watch/sm26424943",
      "composer": [
        "지그"
      ],
      "lyricist": [
        "지그"
      ],
      "singer": [
        "하츠네 미쿠"
      ]
    }
  ],
  "lyricsInfo": [
    {
      "lyrics": [
        "曇り空の街を一人歩くの 手に付かないことはいくつも",
        "쿠모리조라노 마치오 히토리 아루쿠노 테니 츠카나이 코토와 이쿠츠모",
        "흐린 하늘의 거리를 홀로 걷고 있어 손에 잡히지 않는 건 몇 없어",
        "見えたことばかりが僕の本当になって 君を探すことだけ",
        "미에타 코토바카리가 보쿠노 혼토오니 낫테 키미오 사가스 코토다케",
        "보이는 것들만이 내 진실이 되어 너를 찾을 뿐이야",
        "ねえ 逢いたいよ さようならをしたって僕らはいつも何処かで",
        "네에 아이타이요 사요오나라오 시탓테 보쿠라와 이츠모 도코카데",
        "있지 만나고 싶어 작별 인사를 해봤자 우리들은 언제나 어딘가에서",
        "逢いたいと言うだけ 嫌った思いはなくしたようだ",
        "아이타이토 이우다케 키랏타 오모이와 나쿠시타요오다",
        "만나고 싶다고 말할 뿐이야 싫어하던 마음은 사라진 것 같아",
        "逢いたいな 僕はね 上手になんて話せやしないよ",
        "아이타이나 보쿠와네 조오즈니난테 하나세야 시나이요",
        "만나고 싶어 나는 있지 능숙하게 이야기할 수 없어",
        "逢えないの理由を探す二人は不確かに泣いていた",
        "아에나이노 리유우오 사가스 후타리와 후타시카니 나이테이타",
        "만날 수 없는 이유를 찾는 두 사람은 불확실하게 울고 있었어",
        "暗い空の下を一人歩くの 手に付かないことの一つを",
        "쿠라이 소라노 시타오 히토리 아루쿠노 테니 츠카나이 코토노 히토츠오",
        "어두운 하늘 아래를 홀로 걷고 있어 손에 잡히지 않는 것 하나를",
        "目を逸らすばかりで嫌になるね いない君を探す言葉で",
        "메오 소라스바카리데 이야니 나루네 이나이 키미오 사가스 코토바데",
        "계속해서 외면해 싫어질 뿐이야 없는 너를 찾는 말로",
        "もう逢えないよ さようならをしたって僕らはいつも何処かで",
        "모오 아에나이요 사요오나라오 시탓테 보쿠라와 이츠모 도코카데",
        "더는 만날 수 없어 작별 인사를 해봤자 우리들은 언제나 어딘가에서",
        "逢えないと言うだけ 嫌った思いはここにあるのにさ",
        "아에나이토 이우다케 키랏타 오모이와 코코니 아루노니사",
        "만날 수 없다고 말할 뿐이야 싫어했던 마음은 여기에 있는데 말이야",
        "逢えないな 君とね 上手にだって話がしたいよ",
        "아에나이나 키미토네 조오즈니닷테 하나시가 시타이요",
        "만날 수 없어 너와 제대로 이야기하고 싶어",
        "逢いたいの理由を探す二人は確かに笑って",
        "아이타이노 리유우오 사가스 후타리와 타시카니 와랏테",
        "만나고 싶은 이유를 찾는 두 사람은 분명히 웃겠지",
        "愛も恋もないよ そうさ 僕ら赤の他人だ それしかないんだ",
        "아이모 코이모 나이요 소오사 보쿠라 아카노 타닌다 소레시카 나인다",
        "사랑도 애정도 없어 그래 우리들은 생판 남이야 그것뿐이야",
        "逢いたいなんて嘘でも 君が言うんだから本当になった",
        "아이타이난테 우소데모 키미가 이운다카라 혼토오니 낫타",
        "만나고 싶다는 거짓말도 네가 말해서 진실이 됐어",
        "全部 全部 全部 全部嫌いになったら二人で何処かに行こうか",
        "젠부 젠부 젠부 젠부 키라이니 낫타라 후타리데 도코카니 이코오카",
        "전부 전부 전부 전부 싫어졌다면 둘이서 어딘가로 떠날까",
        "さあ じゃあね バイバイ じゃあね バイバイ",
        "사아 자아네 바이바이 자아네 바이바이",
        "자 그럼 바이바이 그럼 바이바이",
        "雨が降る空には 僕は行けない 手に付かないことが消えたよ",
        "아메가 후루 소라니와 보쿠와 이케나이 테니 츠카나이 코토가 키에타요",
        "비가 내리는 하늘에 난 갈 수 없어 손에 잡히지 않던 게 사라졌어",
        "目を逸らすばかりで嫌になるね いない君を探す言葉で",
        "메오 소라스바카리데 이야니 나루네 이나이 키미오 사가스 코토바데",
        "계속해서 외면해 싫어질 뿐이야 없는 너를 찾는 말로",
        "ねえ 逢えないよ さようならをしたって僕らはいつも何処かで",
        "네에 아에나이요 사요오나라오 시탓테 보쿠라와 이츠모 도코카데",
        "있지 만날 수 없어 작별 인사를 해봤자 우리들은 언제나 어딘가에서",
        "逢いたいと言うだけ 嫌った思いは何処にもなかった",
        "아이타이토 이우다케 키랏타 오모이와 도코니모 나캇타",
        "만나고 싶다고 말할 뿐이야 싫어하던 마음은 어디에도 없었어",
        "逢いたいよ 君とね いますぐだって話がしたいよ",
        "아이타이요 키미토네 이마 스구닷테 하나시가 시타이요",
        "만나고 싶어 너와 지금 당장 이야기가 하고 싶어",
        "逢いたいの理由を探す一人は静かに眠って",
        "아이타이노 리유우오 사가스 히토리와 시즈카니 네뭇테",
        "만나고 싶은 이유를 찾던 한 사람은 조용히 잠에 들어",
        "愛も恋もあった そうだ 僕ら赤の他人だ それでもいいんだ",
        "아이모 코이모 앗타 소오다 보쿠라 아카노 타닌다 소레데모 이인다",
        "사랑도 애정도 있었어 그래 우리들은 생판 남이야 그래도 괜찮아",
        "逢いたいなんて嘘でも 君が言うんだから本当になった",
        "아이타이난테 우소데모 키미가 이운다카라 혼토오니 낫타",
        "만나고 싶다는 거짓말도 네가 말해서 진실이 됐어",
        "全部 全部 全部 全部好きになれたら 二人で何処かに行こうか",
        "젠부 젠부 젠부 젠부 스키니 낫타라 후타리데 도코카니 이코오카",
        "전부 전부 전부 전부 좋아졌다면 둘이서 어딘가로 떠날까",
        "さあ じゃあね バイバイ じゃあね バイバイ",
        "사아 자아네 바이바이 자아네 바이바이",
        "자 그럼 바이바이 그럼 바이바이"
      ]
    }
  ]
}