{
  "pageUrl": "/monkey",
  "pageTitle": "원숭이",
  "originalTitle": "猿",
  "songInfo": [
    {
      "originalUrl": "https://www.youtube.com/watch?v=T1cPVKofM1E",
      "composer": [
        "아부세 켄"
      ],
      "lyricist": [
        "아부세 켄"
      ],
      "mastering": [
        "노이즈"
      ],
      "guitarist": [
        "잇치이"
      ],
      "singer": [
        "하츠네 미쿠"
      ],
      "illustrator": [
        "노미후키"
      ]
    }
  ],
  "lyricsInfo": [
    {
      "lyrics": [
        "あぁ、それだ、その功夫映画を観た。子供騙しなんかに耽入った。",
        "아아 소레다 소노 칸푸우에이가오 미타 코도모다마시 난카니 후케잇타",
        "아아, 그거다, 그 쿵푸영화를 봤어. 유치한 눈속임에 몰두했었지.",
        "酒はノまぬ癖、将進酒を呑み、酔ったは気のみの酔猴拳。",
        "사케와 노마누 쿠세 쇼오신슈오 노미 욧타와 키노미노 스이코우겐",
        "술은 마시지 않았지만, 장진주 를 마시고, 취해서는 원숭이싸움을 했지.",
        "真黒釈迦には報復を、と、蓮茶を奪ったら半殺された。",
        "맛쿠로 샤카니와 호오후쿠오 토 하스차오 우밧타라 한 코로사레타",
        "새카만 석가에겐 보복을. 이라며 연차를 빼앗고는 반죽음을 만들었다.",
        "コソドロヘドロに塗られ織られ、そんな襤褸切れだけは御免だった。",
        "코소도로 헤도로니 누라레 오라레 손나 보로키레 다케와 고멘닷타",
        "진흙구정물을 뒤집어 쓰고 짜이고, 그런 걸레짝만은 사양이었다.",
        "「ジーちゃん」とか「トーちゃん」とか「カーさん」とか「ニーさん」とか",
        "지이찬 토카 토오찬 토카 카아산 토카 니이산 토카",
        "「할아버지」라던가「아빠」라던가「엄마」라던가「형」이라던가",
        "そんなよーなモンばっかに憧れた。",
        "손나요오나 몬밧카니 아코가레타",
        "그런것만이 내가 동경했던 사람이었어.",
        "恋だとか愛だったか女とか男とか、誰も何も序破急も教えてくりゃせん。",
        "코이다토카 아이닷타카 온나토카 오토코토카 다레모 나니모 조하큐우모 오시에테 쿠랴센",
        "연정이든 사랑이든 여자든 남자든 누구도 아무것도 이야기도 해주지 않았어.",
        "愛とは一体なんなんだ、子供だって馬鹿にすんな。",
        "아이토와 잇타이 난나다 코도모닷테 바카니 슨나",
        "사랑이란게 대체 뭔데, 어리다고 바보취급 하지마.",
        "でも、なんだかこー安心すんのは、『子供であれ！』という事なんか？",
        "데모 난다카 코오 안신슨노와 코도모데 아레 토 이우 코토난카",
        "하지만, 어쩐지 안심되는것은 『어린애답게 있어！』라고 한 탓인가?",
        "旅は道連れ世の情け。渡る世間は鬼ばかり。",
        "타비와 미치즈레 요노 나사케 와타루 세켄와 오니바카리",
        "여행은 길동무, 세상의 정. 세상살이 귀신천지.",
        "若気の至りとおれを産んだ、童を藁にし縋って笑う。",
        "와카게노 이타리토 오레오 운다 와라베오 와라니 시 스갓테 와라우",
        "젊은 객기에 나를 낳았어. 지푸라기를 붙잡고 웃었지.",
        "怨めど血気の盛りは絶えず、自分もおんなじ轍と知った。",
        "우라메도 켓키노 사카리와 타에즈 지분모 오나지 와다치토 싯타",
        "원망과 혈기가 계속 끓어올랐고, 나도 똑같은 전철을 밟고있어.",
        "さるだ。最悪だ。",
        "사루다 사이아쿠다",
        "원숭이다. 최악이다.",
        "知らんのよ、知らんのよ、なんだってんだよ、糞ッ垂れ、",
        "시라노요 시라노요 난닷텐다요 쿠솟타레",
        "알 바냐, 알 바냐고, 뭐든간에, 빌어먹을 놈",
        "悟るまで意地でも死にたかない。",
        "사토루마데 이지데모 시니타카나이",
        "깨달을 때 까지 오기로라도 죽고싶지 않아.",
        "恋したいさ、愛したい。だが故国を厭うような俺を、おれは許したかないなあ。",
        "코이시타이사 아이시타이 다가 코코쿠오 이토우유나 오레오 오레와 유루시타카 나이나아",
        "연모하고싶고, 사랑하고 싶어. 하지만 고국을 미워하게 되는 나를, 나는 용서하고 싶지 않아.",
        "俺は一体なんなんだ。ぐーちゃぐちゃ、嗚、喚いていらあ。",
        "오레와 잇타이 난난다 구우차 구차 아 와메이테이라아",
        "나는 대체 뭐야. 엉망인채로, 아, 소리치고 있어.",
        "あー寂しいな、なんでぇかな、寂しンだ、",
        "아아 사비시이나 난데에카나 사비신다",
        "아아 외로워라, 어째서지, 외롭다.",
        "愛、とは一体なんなんだ、おれが戴くモンなんか?",
        "아이 토와 잇타이 난나다 오레가 이타다쿠 몬난카",
        "사랑이란건 대체 뭐야. 내가 받을 수는 있는건가?",
        "ぴんぴんころりと死んだ時は、君は泣いてくれりゃーしないか？",
        "핀핀 코로리토 신다 토키와 키미와 나이테쿠레랴아시나이카",
        "천수를 누리고 나서 죽을 때, 너는 울어줄거야?",
        "おれたちゃ生きてる、俺たちゃ生きてる！将進酒を呑めこの若造が。",
        "오레타차 이키테루 오레타차 이키테루 쇼오신슈오 노메 코노 와카조오가",
        "우리들은 살아가. 우리들은 살아가! 장진주를 마셔 이 애송이.",
        "恋だとか愛だとか、糞ッ垂れたモンなーだ、食って溶いて混ってさるが産まれンだ。",
        "코이다토카 아이다토카 쿠소다레타 몬나아다 쿳테 토이테 마짓테 사루가 우마렌다",
        "연정이라던가 사랑이라던가 , 그 빌어먹을 것들, 먹고 마시고 뒤섞으면 원숭이가 태어난다.",
        "旅は道連れ世は情け。渡る世間に鬼はない。",
        "타비와 미치즈레 요와 나사케 와타루 세켄니 오니와 나이",
        "여행은 길동무, 세상은 정.  세상살이에 귀신은 없어.",
        "「猿でも良い」と言ったが最後だ、子を成し、育み、蛇を屠る。",
        "사루데모 이이 토 잇타가 사이고다 코오나시 하구쿠미 헤비오 호후루",
        "「원숭이로 좋아」 라고 최후에 말했다. 아이를 낳고,  을 도륙했다.",
        "何番煎じかわからぬ異国の茶を食らう。",
        "난반 센지카 와카라누 이코쿠노 차오 쿠라우",
        "몇 번 짼지도 모른채 이국의 차를 마신다."
      ]
    }
  ]
}