{
  "pageUrl": "/other-side-on-here",
  "pageTitle": "여기에 있는 저편",
  "originalTitle": "此処にある彼方",
  "songInfo": [
    {
      "originalUrl": null,
      "composer": [
        "케이대시"
      ],
      "lyricist": [
        "케이대시"
      ],
      "singer": [
        "메구리네 루카"
      ]
    }
  ],
  "lyricsInfo": [
    {
      "lyrics": [
        "変わってく街の景色前に ただ僕は立ち尽くしていた",
        "카왓테쿠 마치노 케시키 마에니 타다 보쿠와 타치츠쿠시테이타",
        "변해가는 거리의 경치 앞에, 나는 그저 서있었어",
        "過ぎ去った時の情景がまだ そこに残ってる気がして",
        "스기삿타 토키노 조오케이가 마다 소코니 노콧테루 키가 시테",
        "지나가버린 순간의 풍경이 아직 그곳에 남아있는 듯해서",
        "長い坂道のぼり 目の前に広がる光景は",
        "나가이 사카미치 노보리 메노 마에니 히로가루 코오케이와",
        "기나긴 언덕길을 올라, 눈앞에 펼쳐지는 풍경은",
        "いつか僕らが見てきた ものには帰らないけど",
        "이츠카 보쿠라가 미테키타 모노니와 카에라나이케도",
        "언젠가 우리가 봐왔던 것으로는 돌아가지 않겠지만",
        "心はいつもそこにあるからずっと 見えてたものが形変えてもまた",
        "코코로와 이츠모 소코니 아루카라 즛토 미에테타 모노가 카타치 카에테모 마타",
        "마음은 언제나 그곳에 있으니까, 계속 봐왔던 것이 형태를 바꾸더라도 다시",
        "始まることをおそれないでよ きっと待ってる人がそこにいるから",
        "하지마루 코토오 오소레나이데요 킷토 맛테루 히토가 소코니 이루카라",
        "시작하는 걸 두려워하지 말아줘, 분명 기다리는 사람이 그곳에 있을 테니까",
        "溶けてく夜に",
        "토케테쿠 요루니",
        "녹아내리는 밤에",
        "進んでく時計の針見つめ 終わらない永遠感じて",
        "스슨데쿠 토케이노 하리 미츠메 오와라나이 에이엔 칸지테",
        "나아가는 시계바늘을 바라보며, 끝나지 않는 영원을 느끼고",
        "揺れていた草木が目を覚まし 新しい時を告げてる",
        "유레테이타 쿠사키가 메오 사마시 아타라시이 토키오 츠게테루",
        "흔들리던 초목이 눈을 뜨며 새로운 때를 고하고 있어",
        "長い眠りの中で見てきたものは 届かない日々で",
        "나가이 네무리노 나카데 미테키타 모노와 토도카나이 히비데",
        "기나긴 잠 속에서 봐왔던 것은 닿지 않는 나날에",
        "すぐ、すぐそこにある 景色が目に映り消え",
        "스구, 스구 소코니 아루 케시키가 메니 우츠리 키에",
        "바로, 바로 그곳에 있는 경치가 눈에 비치고 사라져",
        "心をずっとそこに置いてこうって 答えを出した日は遠ざかってくけど",
        "코코로오 즛토 소코니 오이테코옷테 코타에오 다시타 히와 토오자캇테쿠케도",
        "마음을 계속 그곳에 두고 오자고, 답을 냈던 날은 멀어져 가지만",
        "進んでく事をおそれないから 誓い合っていこうよ信じていると",
        "스슨데쿠 코토오 오소레나이카라 치카이앗테이코오요 신지테이루토",
        "나아가는 걸 두려워하지 않으니까, 함께 맹세하자, 믿고 있다고",
        "街の灯りが一つずつ消えてゆく この場所で",
        "마치노 아카리가 히토츠즈츠 키에테유쿠 코노 바쇼데",
        "거리의 불빛이 하나씩 사라져가는, 이곳에서",
        "fall in all the memories a around me",
        "폴 인 올 더 메모리즈 어 어라운드 미",
        "fall in all the memories a around me",
        "in this end so beautiful a memories",
        "인 디스 엔드 소 뷰티풀 어 메모리즈",
        "in this end so beautiful a memories",
        "一度だけ 時を超え",
        "이치도다케 토키오 코에",
        "한 번만, 시간을 뛰어넘어",
        "君に出会えるならば僕は どんなことだってできるよ",
        "키미니 데아에루나라바 보쿠와 돈나 코토닷테 데키루요",
        "너를 만날 수 있다면, 나는 어떤 것도 할 수 있어",
        "この声が届かなくても ここから離れないよ",
        "코노 코에가 토도카나쿠테모 코코카라 하나레나이요",
        "이 목소리가 닿지 않더라도, 여기서 떠나지 않을 거야",
        "心はいつもそこにあるからずっと 見えてたものが形変えてもまた",
        "코코로와 이츠모 소코니 아루카라 즛토 미에테타 모노가 카타치 카에테모 마타",
        "마음은 언제나 그곳에 있으니까, 계속 봐왔던 것이 형태를 바꾸더라도 다시",
        "始まることをおそれないでよ きっと待ってる人がそこにいるから",
        "하지마루 코토오 오소레나이데요 킷토 맛테루 히토가 소코니 이루카라",
        "시작하는 걸 두려워하지 말아줘, 분명 기다리는 사람이 그곳에 있을 테니까",
        "街の灯りが一つずつ消えてゆく この場所で",
        "마치노 아카리가 히토츠즈츠 키에테유쿠 코노 바쇼데",
        "거리의 불빛이 하나씩 사라져가는, 이곳에서"
      ]
    }
  ]
}