{
  "pageUrl": "/pathological-jealousy",
  "pageTitle": "패솔로지컬・젤러시",
  "originalTitle": "パソロジカル・ジェラシィ",
  "songInfo": [
    {
      "originalUrl": "https://www.youtube.com/watch?v=vtwe_5iCano",
      "composer": [
        "Shu"
      ],
      "guitarist": [
        "appy"
      ],
      "lyricist": [
        "Shu"
      ],
      "singer": [
        "메구리네 루카"
      ]
    }
  ],
  "lyricsInfo": [
    {
      "lyrics": [
        "あらまあ今宵も出稼ぎね 順調みたいでおめでとさん",
        "아라마아 코요이모 데카세기네 준초오 미타이데 오메데토산",
        "어머나, 오늘밤에도 일이네, 순조로운 것 같아서 축하해",
        "アフガン帰りの貴方には緩い戦場でしょうね",
        "아후간 카에리노 아나타니와 유루이 센조오데쇼오네",
        "아프간에서 돌아오는 당신에겐 허술한 전장이겠지",
        "Uh oh 忖度は興味がないので 馴れ合いならよしてくださいな",
        "어 오 손타쿠와 쿄오미가 나이노데 나레아이나라 요시테 쿠다사이나",
        "Uh oh 촌탁에는 흥미가 없으니까, 친해지는 건 그만해줬으면 해",
        "音楽じゃ勝機はないとか 裏じゃ言われ慣れてるので",
        "온가쿠자 쇼오키와 나이토카 우라자 이와레 나레테루노데",
        "음악으로는 승기가 없다든가, 뒷말은 익숙해져 있으니까",
        "嗚呼 曖昧にこさえた虚飾の美 化けの皮を剥がしゃ蠱毒の瓶",
        "아아 아이마이니 코사에타 쿄쇼쿠노 비 바케노카와오 하가샤 코도쿠노 빈",
        "아아, 애매하게 치장한 허식의 미, 가면을 벗겨내면 고독의 병",
        "そう 簡単なウソや浅はかなトリックじゃ賞味期限が迫るもので",
        "소오 칸탄나 우소야 아사하카나 토릿쿠자 쇼오미키겐가 세마루 모노데",
        "그래, 간단한 거짓말이나 얄팍한 트릭만으로는 유통기한이 다가오니까",
        "落ちてゆく貴方が愛おしい ひと時の栄華を楽しんでら",
        "오치테유쿠 아나타가 이토오시이 히토토키노 에이가오 타노신데라",
        "떨어져가는 당신이 사랑스러워, 한때의 영화를 즐기고 있으면",
        "鑑みりゃ甚だ麗しい だから逝く時にゃ笑ったげるわ",
        "칸가미랴 하나하다 우루와시이 다카라 이쿠 토키냐 와랏타게루와",
        "감안해서 보면 너무나도 아름다워, 그러니까 죽을 때는 웃어줄게",
        "単純におもんない 中身を知る前から付いてくいいねは",
        "탄준니 오몬나이 나카미오 시루 마에카라 츠이테쿠 이이네와",
        "단순하게 시시해, 내용물을 알기 전부터 따라붙는 좋아요는",
        "人間味もクソもない そのミステリアスなブランドの力で",
        "닌겐미모 쿠소모 나이 소노 미스테리아스나 부란도노 치카라데",
        "인간미고 뭐고 없어, 그 미스터리어스한 브랜드의 힘으로",
        "そういうのが良いんでしょ 分かってる風のハイカラな皆様は",
        "소오이우노가 이인데쇼 와캇테루 후우노 하이카라나 미나사마와",
        "그런 게 좋은 거잖아, 알고 있다는 듯한 하이컬러한 여러분은",
        "叩き上げの僕など 唯置き去りで",
        "타타키아게노 보쿠나도 타다 오키자리데",
        "밑바닥부터 올라온 나는 그냥 내버려두고서",
        "Uh oh 本当の貴方が見たいので 目出し帽は取ってくださいな",
        "어 오 혼토오노 아나타가 미타이노데 메다시보오와 톳테쿠다사이나",
        "Uh oh 진정한 당신이 보고 싶으니까, 바라클라바는 빼주세요",
        "「音楽は音の闘いさ」そんな詭弁は くだらないね",
        "「온가쿠와 오토노 타타카이사」 손나 키벤와 쿠다라나이네",
        "「음악은 소리의 전투야」 그런 궤변은 시시해",
        "淡々と連ねた恨みの句  貴方には届かぬ苦い毒",
        "탄탄토 츠라네타 우라미노 쿠 아나타니와 토도카누 니가이 도쿠",
        "담담히 늘어놓은 원한의 구절, 당신에겐 닿지 않는 씁쓸한 독",
        "まあ 散々な言葉も角のみ立つので 詩に込めて仕舞い さよなら",
        "마아 산잔나 코토바모 카쿠노미 타츠노데 우타니 코메테 시마이 사요나라",
        "뭐, 엉망진창이 말도 날카로워지기만 하니까, 노래에 담아서 끝, 안녕이야",
        "難解に仕立てた模造の儀 国破れこちとら孤独の身",
        "난카이니 시타테타 모조오노 기 쿠니 야부레 코치토라 코도쿠노 미",
        "난해하게 만들어낸 모조의 법칙, 나라는 갈라져 우리는 고독한 몸",
        "そう肝心なモノすら他所に依頼した 選りすぐりのプロもどきさん",
        "소오 칸진나 모노스라 요소니 이라이시타 요리스구리노 푸로모도키산",
        "그렇게 중요한 것조차 다른 곳에 의뢰했어, 엄선한 유사 프로 씨",
        "朽ちてゆく貴方をオカズに 夜明けまで煙草をふかしながら",
        "쿠치테유쿠 아나타오 오카즈니 요아케마데 타바코오 후카시나가라",
        "썩어가는 당신을 반찬으로, 새벽까지 담배를 피우면서",
        "泣いてみりゃ甚だアホらしい だからそのうちに笑ったげるわ",
        "나이테미랴 하나하다 아호라시이 다카라 소노 우치니 와랏타게루와",
        "울어보면 너무나도 바보 같아, 그러니까 조만간 웃어보일게",
        "それはもうクソほど嘲笑ったげるわ Woah oh",
        "소레와 모오 쿠소호도 아자와랏타게루와 워어 오",
        "그건 이제 쓰레기만큼 비웃어줄게 Woah oh",
        "堕ちて行け お前が憎らしい だからはらわたまで刺したげるわ",
        "오치테이케 오마에가 니쿠라시이 다카라 하라와타마데 사시타게루와",
        "떨어져가, 네가 얄미워, 그러니까 뱃속까지 찔러줄게"
      ]
    }
  ]
}