{
  "pageUrl": "/plum",
  "pageTitle": "Plum",
  "originalTitle": "Plum",
  "songInfo": [
    {
      "originalUrl": "http://www.nicovideo.jp/watch/sm33631338",
      "composer": [
        "No.85"
      ],
      "lyricist": [
        "No.85"
      ],
      "singer": [
        "하츠네 미쿠"
      ]
    }
  ],
  "lyricsInfo": [
    {
      "lyrics": [
        "なんか満たされないような気がして 眠れず過ごすBAD NIGHT",
        "난카 미타사레나이요오나 키가 시테 네무레즈 스고스 배드 나이트",
        "뭔가 채워지지 않는 것 같아 잠 못 이룬 채로 지내는 BAD NIGHT",
        "音も無く降り積もるノイズは60BPM",
        "오토모 나쿠 후리츠모루 노이즈와 식스티 비피엠",
        "소리도 없이 내려 쌓이는 노이즈는 60BPM",
        "Copy&Pasteで虚しく綴った今日も<br>しちゃって",
        "카피 페이스토 데 무나시쿠 츠즛타 쿄오모 바이토시챳테",
        "Copy&Paste로 공허하게 이어진 오늘도<br>해버리고",
        "またぽっかりと穴の空いた暮らしを あの日の夢に傍観されている",
        "마타 폿카리토 아나노 아이타 쿠라시오 아노 히노 유메니 보오칸사레테이루",
        "또 뻥하고 구멍이 뚫린 생활을 그날의 꿈에게 방관당하고 있어",
        "取り零された白い愛の 哀しげなシュプレヒコール",
        "토리코보사레타 시로이 아이노 카나시게나 슈푸레히코오루",
        "어이없이 패배한 하얀 사랑의 서글픈 슈프레히코어",
        "何度も誓いを立ててみたって 明日を迎えぬ間に忘れ去って",
        "난도모 치카이오 타테테미탓테 아스오 무카에누 마니 와스레삿테",
        "몇 번이나 다짐해봤자 내일을 맞이하지 못한 사이 잊어버리고",
        "性懲りも無くリテイクしたって 言い訳だけクソ上手くなってら",
        "쇼오코리모 나쿠 리테이쿠시탓테 이이와케다케 쿠소 우마쿠 낫테라",
        "질리지도 않고 리테이크 해봤자 변명만 빌어먹게 능숙해져",
        "あんな奮い立つ想いしたって こんな簡単に埃被って",
        "안나 후루이타츠 오모이시탓테 콘나 칸탄니 호코리 카붓테",
        "그런 격려를 떠올려봤자 이렇게 쉽게 먼지를 뒤집어쓰고",
        "瞬間的に思い出したって 傷付く前に 痛いの痛いのFly away",
        "슌칸테키니 오모이다시탓테 키즈츠쿠 마에니 이타이노 이타이노 플라이 어웨이",
        "순간적으로 다시 떠올려봤자 상처 입기 전에 아파 아파 Fly away",
        "したい事ばかりが溢れ返って 手付けず過ごすKILL TIME",
        "시타이 코토바카리가 아후레카엣테 테츠케즈 스고스 킬 타임",
        "하고 싶은 일들만이 넘쳐흘러 손도 대지 못한 채로 지내는 KILL TIME",
        "蜘蛛の巣で吠え散らすアノニマス Like backsheet driver",
        "쿠모노 스데 호에치라스 아노니마스 라이크 백시트 드라이버",
        "거미줄에서 으르렁대는 어나니머스 Like backsheet driver",
        "ひび割れた鏡の中映った 青白いエトランゼ",
        "히비와레타 카가미노 나카 우츳타 아오지로이 에토란제",
        "금이 간 거울 속에 비춰진 창백한 에트랑제",
        "またすっかりと履き違えた蛹に あの日の夢が乱反射している",
        "마타 슷카리토 하키치가에타 사나기니 아노 히노 유메가 란한샤시테이루",
        "또 완전히 잘못 생각했던 번데기에게 그날의 꿈이 난반사되고 있어",
        "作りもんの羽じゃ飛べないの 墜ちていくテレプシコーラ",
        "츠쿠리몬노 하네쟈 토베나이노 오치테이쿠 테레푸시코오라",
        "만들어진 날개론 날아갈 수 없어 떨어져가는 테르프시코레",
        "くだらない日々を嘆いてたって くだらない理由は自業自得で",
        "쿠다라나이 히비오 나게이테탓테 쿠다라나이 리유우와 지고오지토쿠데",
        "시시한 날들을 한탄해봤자 시시한 이유는 자업자득",
        "掃き溜めみたいな生活送って 見返りが無いと愚痴るボンクラ",
        "하키다메 미타이나 세이카츠 오쿳테 미카에리가 나이토 구치루 본쿠라",
        "쓰레기장 같은 생활을 지내며 보상이 없다고 불평하는 얼간이",
        "立派な御託を並べてたって 並べ切る前に時間は去って",
        "릿파나 고타쿠오 나라베테탓테 나라베키루 마에니 지칸와 삿테",
        "그럴싸한 말들을 늘어놓아봤자 전부 늘어놓기 전에 시간은 지나가버려",
        "スタート地点からゴール見たって 都会人の視力にゃ大層Far away",
        "스타아토 치텐카라 고오루미탓테 토카이진노 시료쿠냐 타이소오 파 어웨이",
        "스타트 지점에서 골을 바라봐봤자 도시인의 시력으론 거창 Far away",
        "何度も誓いを立ててみたって 明日を迎えぬ間に忘れ去って",
        "난도모 치카이오 타테테미탓테 아스오 무카에누 마니 와스레삿테",
        "몇 번이나 다짐해봤자 내일을 맞이하지 못한 사이 잊어버리고",
        "性懲りも無くリテイクしたって 言い訳に勤しんではトンズラ",
        "쇼오코리모 나쿠 리테이쿠시탓테 이이와케니 이소신데와 톤즈라",
        "질리지도 않고 리테이크 해봤자 변명만 열심히 늘어놓고선 도망쳐",
        "あんな奮い立つ想いしたって こんな簡単に埃被って",
        "안나 후루이타츠 오모이시탓테 콘나 칸탄니 호코리 카붓테",
        "그런 격려를 떠올려봤자 이렇게 쉽게 먼지를 뒤집어쓰고",
        "瞬間的に思い出したって また無視してんだろ",
        "슌칸테키니 오모이다시탓테 마타 무시시텐다로",
        "순간적으로 다시 떠올려봤자 또 무시했었잖아",
        "何度も賽を投げ直したって 一度も川に身を投じないで",
        "난도모 사이오 나게나오시탓테 이치도모 카와니 미오 토오지나이데",
        "몇 번이나 주사위를 다시 굴려봤자 한 번도 강에 몸을 던지지 않아",
        "自家撞着の理論語って 開いて直って 作って壊して",
        "지카도오챠쿠노 리론 카탓테 히라이테 나옷테 츠쿳테 코와시테",
        "자가당착의 이론을 이야기하며 열고 고치며 만들고 부숴",
        "要領にステ全振りしたって 戦い続けるライフも無くて",
        "요오료오니 스테 젠후리시탓테 타타카이츠즈케루 라이후모 나쿠테",
        "요령으로 스텟을 전부 조정해봤자 계속해서 싸울 라이프도 없어서",
        "イジェクトで振り出しまで戻って 俺と代われ Mr.After carnival",
        "이제쿠토데 후리다시마데 모돗테 오레토 카와레 미스터 애프터 카니발",
        "이젝트해서 원점으로 다시 돌아가 나랑 교대해줘 Mr.After carnival",
        "なんか満たされないような気がして 眠れず過ごすBAD NIGHT",
        "난카 미타사레나이요오나 키가 시테 네무레즈 스고스 배드 나이트",
        "뭔가 채워지지 않는 것 같아 잠 못 이룬 채로 지내는 BAD NIGHT",
        "音も無く降り積もるノイズは60BPM",
        "오토모 나쿠 후리츠모루 노이즈와 식스티 비피엠",
        "소리도 없이 내려 쌓이는 노이즈는 60BPM",
        "Copy&Pasteで虚しく綴った今日も<br>しちゃって",
        "카피 페이스토 데 무나시쿠 츠즛타 쿄오모 바이토시챳테",
        "Copy&Paste로 공허하게 이어진 오늘도<br>해버리고",
        "またぽっかりと穴の空いた暮らしを あの日の夢に傍観されている",
        "마타 폿카리토 아나노 아이타 쿠라시오 아노 히노 유메니 보오칸사레테이루",
        "또 뻥하고 구멍이 뚫린 생활을 그날의 꿈에게 방관당하고 있어"
      ]
    }
  ]
}