{
  "pageUrl": "/pure-relationship",
  "pageTitle": "순수이성교제 (웃음)",
  "originalTitle": "純粋異性交遊(笑)",
  "songInfo": [
    {
      "originalUrl": "https://www.youtube.com/watch?v=e98m3OUDIEE",
      "composer": [
        "zakooon"
      ],
      "lyricist": [
        "zakooon"
      ],
      "singer": [
        "하츠네 미쿠",
        "GUMI"
      ]
    }
  ],
  "lyricsInfo": [
    {
      "lyrics": [
        "ah 夜の帳超えて",
        "아 요루노 토바리 코에테",
        "ah 밤의 장막을 넘어",
        "他愛のない 掛かり合い あなたをお慕いし申しています 歓楽街",
        "타아이노 나이 카카리아이 아나타오 오시타이시 모오시테이마스 칸라쿠가이",
        "하잘것없는 관계, 당신을 사모하고 있습니다, 환락가",
        "チラり覗く この ヤバいヤバイdrastic 官能的シチュエイション",
        "치라리 노조쿠 코노 야바이 야바이 도라스칫쿠 칸노오테키 시추에이숀",
        "힐끗 들여다본, 이 위험한, 위험한 drastic, 관능적 시추에이션",
        "夜は更ける",
        "요루와 후케루",
        "밤은 깊어져",
        "刺激的 rough styleと 弾けてばかりのVibration 強めでさ",
        "시게키테키 라후 스타이루토 하지케테바카리노 바이부레에신 츠요메데사",
        "자극적인 rough style과 튀어오를 뿐인 Vibration, 강하게",
        "0.02mm越しのぎこちない共同作業 二人きり",
        "레이텐레이 니미리고시노 기코치나이 쿄오도오사교오 후타리키리",
        "0.02mm 너머의 어색한 공동작업, 단 둘이서",
        "ちょっと逸れて 路地裏吸い込まれ 君達何をするのかな？",
        "촛토 소레테 로지우라 스이코마레 키미타치 나니오 스루노카나?",
        "약간 벗어나, 뒷골목에 빨려들어가, 너희들 뭘 하려는 거야?",
        "あー。大人の真似事シたいんだ 「僕はあなたを愛しているからさ」",
        "아아. 오토나노 마네고토시타인다 「보쿠와 아나타오 아이시테이루카라사」",
        "아ー. 어른 흉내를 내고 싶어 「나는 당신을 사랑하고 있으니까」",
        "どうせ すぐさまバイバイさようなら ほら甲斐性ナシナシ 顔だけクン",
        "도오세 스구사마 바이바이 사요오나라 호라 카이쇼오나시나시 카오다케쿤",
        "어차피 바로 바이바이 안녕, 자, 무기 무기력한, 얼굴값 못함군",
        "不埒 不潔 不純異性 媚び方を覚えた その君の目が 誘う",
        "후라치 후케츠 후준이세이 코비카타오 오보에타 소노 키미노 메가 사소우",
        "발칙, 불결, 불순이성, 아양 떠는 법을 익힌 너의 그 눈이, 유혹해",
        "劣情満たしてく脳内勘違いの感情フローチャート",
        "레츠조오 미타시테쿠 노오나이 칸치가이노 칸조오 후로오차아토",
        "열정을 채우는 뇌 속, 착각의 감정 플로우차트",
        "あー。",
        "아아.",
        "아ー.",
        "スキンより薄っぺらい言葉で愛を囁き合ってる青い男女 「おままごと」",
        "스킨요리 우슷페라이 코토바데 아이오 사사야키앗테루 아오이 단조 「오마마고토」",
        "스킨보다도 얄팍한 말로, 사랑을 속삭이고 있는 미숙한 남녀 「소꿉놀이」",
        "むきだし、欲望 晒された清楚系女子のあなたには 苦い蜜",
        "무키다시, 요쿠보오 사라사레타 세이소케이 조시노 아나타니와 니가이 미츠",
        "노골적으로, 욕망을 드러낸 청초계 여자인 당신에게는, 씁쓸한 꿀",
        "ちょっとそこら 休憩しようか？ 一番安いあの部屋で",
        "촛토 소코라 큐우케이시요오카? 이치반 야스이 아노 헤야데",
        "잠깐 거기서 쉬어갈까? 제일 싼 저 방에서",
        "あー。大人の真似事シたいんだ 「私、あなたを一途に愛している」",
        "아아. 오토나노 마네고토시타인다 「와타시, 아나타오 이치즈니 아이시테이루」",
        "아ー. 어른 흉내를 내고 싶어 「나는 너만을 사랑하고 있어」",
        "どうせ すぐさまバイバイさようなら ほら嘘つきカマトト 可愛い子ちゃん",
        "도오세 스구사마 바이바이 사요오나라 호라 우소츠키 카마토토 카와이이 코찬",
        "어차피 바로 바이바이 안녕, 자, 거짓말쟁이, 음흉스러운 귀염둥이짱",
        "こどものままではイヤだから アタシあなたとひとつになりたいの",
        "코도모노 마마데와 이야다카라 아타시 아나타토 히토츠니 나리타이노",
        "어린 아이인 채로는 싫으니까, 난 당신과 하나가 되고 싶어",
        "みんなだいすきオトナのママゴトで ほらうそつきカマトト かわいこちゃん",
        "민나 다이스키 오토나노 마마고토데 호라 우소츠키 카마토토 카와이코찬",
        "다들 좋아하는 어른의 소꿉놀이로, 자, 거짓말쟁이, 음흉스러운 귀염둥이짱",
        "あー。大人の真似事シたいんだ 「私、あなたを一途に愛している」",
        "아아. 오토나노 마네고토시타인다 「와타시, 아나타오 이치즈니 아이시테이루」",
        "아ー. 어른 흉내를 내고 싶어 「나는 너만을 사랑하고 있어」",
        "どうせ すぐさまバイバイさようなら ほら嘘つき真っ黒 ブサイクちゃん",
        "도오세 스구사마 바이바이 사요오나라 호라 우소츠키 맛쿠로 부사이쿠찬",
        "어차피 바로 바이바이 안녕, 자, 거짓말쟁이, 새까만 못생김짱",
        "きっとあなたの心は 掃き溜めね あーん（笑）",
        "킷토 아나타노 코코로와 하키다메네 아ー안",
        "분명 당신의 마음은 쓰레기장일 거야, 아ー앙 (웃음)"
      ]
    }
  ]
}