{
  "pageUrl": "/rain-road-girl",
  "pageTitle": "빗길소녀",
  "originalTitle": "雨路少女",
  "songInfo": [
    {
      "originalUrl": "http://www.nicovideo.jp/watch/sm39278454",
      "composer": [
        "구치리"
      ],
      "guitarist": [
        "시시도"
      ],
      "lyricist": [
        "구치리"
      ],
      "singer": [
        "하츠네 미쿠"
      ]
    }
  ],
  "lyricsInfo": [
    {
      "lyrics": [
        "雨粒がずっと降っている 日も雲隠れしている午後4時",
        "아마츠부가 즛토 훗테이루 히모 쿠모가쿠레시테이루 고고 욘지",
        "빗방울이 계속 내리는, 태양도 구름에 가려진 오후 4시",
        "傘を持たずに外を闊歩する 気まぐれ少女は今日も往く",
        "카사오 모타즈니 소토오 캇포스루 키마구레 쇼오조와 쿄오모 유쿠",
        "우산도 없이 밖을 활보하는, 변덕쟁이 소녀는 오늘도 나아가",
        "頬を滴る水は何だろうか 雨か汗か はたまた涙か",
        "호오오 시타타루 미즈와 난다로오카 아메카 아세카 하타마타 나미다카",
        "뺨에 떨어지는 물은 뭘까, 비일까 땀일까, 아니면 눈물일까",
        "すれ違う人も構わず 俯き 少女は今日も往く",
        "스레치가우 히토모 카마와즈 우츠무키 쇼오조와 쿄오모 유쿠",
        "스쳐가는 사람도 신경 쓰지 않고, 고개 숙인 소녀는 오늘도 나아가",
        "「アレ」「ソレ」と媚び売って 物乞い生きてきた代償は",
        "「아레」 「소레」토 코비 웃테 모노고이 이키테키타 다이쇼오와",
        "「이거」 「그거」하고 아양을 떨고, 구걸하며 살아온 대가는",
        "冷たく凍えきった 爪の剥がれた痕か？",
        "츠메타쿠 코고에킷타 츠메노 하가레타 아토카?",
        "차갑게 얼어붙은 손톱의 벗겨진 자국일까?",
        "イヤって泣いて そんで吊し上げて 待って待って 聞いてないよ",
        "이얏테 나이테 손데 츠루시아게테 맛테 맛테 키이테나이요",
        "싫다며 울고, 그렇게 매달아 올려, 잠깐, 잠깐, 듣지 못했어",
        "切り刻んだ線状の傷がまた増えては滲む",
        "키리키잔다 센조오노 키즈가 마타 후에테와 니지무",
        "잘게 잘라낸 선 모양의 상처가, 다시 늘어나고선 번져가",
        "未来は無いよ こんな関係 間違っていたって わかっていたけど",
        "미라이와 나이요 콘나 칸케이 마치갓테이탓테 와캇테이타케도",
        "미래는 없어, 이런 관계가 잘못됐다는 건 알고 있었지만",
        "嫌いじゃないよ いつの日か終わる それまでは夢を見ていたいの",
        "키라이자 나이요 이츠노 히카 오와루 소레마데와 유메오 미테이타이노",
        "싫지는 않아, 언젠가 끝나기 전까지는, 꿈을 꾸고 싶어",
        "雨粒がずっと降っている 日も暮れなずむ空の午後5時",
        "아마츠부가 즛토 훗테이루 히모 쿠레나즈무 소라노 고고 고지",
        "빗방울이 계속 내리는, 해도 채 지지 않은 하늘의 오후 5시",
        "雲の隙間を縫った夕焼けを後目に 少女は今日も往く",
        "쿠모노 스키마오 눗타 유우야케오 시리메니 쇼오조와 쿄오모 유쿠",
        "구름 사이를 누비던 저녁놀을 뒤로 한 채, 소녀는 오늘도 나아가",
        "「明日は晴れる」と言うキャスターの スキャンダラスな日々を知ったとて",
        "「아시타와 하레루 토 이우 캬스타아노 스캰다라스나 히비오 싯타토테",
        "「내일은 맑아진다」는 캐스터의 스캔들러스한 나날을 알게 된다고 해서",
        "「だからどうした」「それが何になる」 呟き 少女は今日も往く",
        "「다카라 도오시타」 「소레가 나니니 나루」 츠부야키 쇼오조와 쿄오모 유쿠",
        "「그래서 어쨌다고」 「그게 뭐라는 거야」 중얼거리던 소녀는 오늘도 나아가",
        "痛いって泣いて 大丈夫な訳がないって 待って 聞いてないよ",
        "이타잇테 나이테 다이조오부나 와케가 나잇테 맛테 키이테나이요",
        "아프다고 울며, 괜찮을 리가 없다니, 잠깐, 듣지 못했어",
        "入り浸った天井のシミをまた数えては眠る",
        "이리비탓타 텐조오노 시미오 마타 카조에테와 네무루",
        "틀어박혀 있던 천장의 얼룩을 다시 세며 잠들어",
        "未来は無いよ こんな関係 間違っていたって わかっていたけど",
        "미라이와 나이요 콘나 칸케이 마치갓테이탓테 와캇테이타케도",
        "미래는 없어, 이런 관계가 잘못됐다는 건 알고 있었지만",
        "嫌いじゃないよ タガの外れた黒い靄がかった手 握りたいの",
        "키라이자 나이요 타가노 하즈레타 쿠로이 모야가캇타 테 니기리타이노",
        "싫지는 않아, 긴장이 풀린, 검은 안개가 낀 손을 붙잡고 싶어",
        "往く宛が無い 行く末が無い わたしはいない 誰も見てない",
        "유쿠아테가 나이 유쿠스에가 나이 와타시와 이나이 다레모 미테나이",
        "갈 곳이 없어, 미래가 없어, 나는 없어, 아무도 보고 있지 않아",
        "往く宛が無い 行く末が無い わたしはいない 愛してほしいの",
        "유쿠아테가 나이 유쿠스에가 나이 와타시와 이나이 아이시테호시이노",
        "갈 곳이 없어, 미래가 없어, 나는 없어, 사랑해줬으면 해",
        "膿み腐った 傷を洗って塞いで縫ってはみたけど",
        "우미쿠삿타 키즈오 아랏테 후사이데 눗테와 미타케도",
        "곪아버린 상처를 씻어, 막고 꿰매기는 했지만",
        "血に染まった この手を誰一人も握ってはくれなかった",
        "치니 소맛타 코노 테오 다레 히토리모 니깃테와 쿠레나캇타",
        "피로 물든 이 손을 그 누구도 붙잡아주지 않았어",
        "ねぇ 私は何処へ往けば 救われるの？",
        "네에 와타시와 도코에 유케바 스쿠와레루노?",
        "있지, 나는 어디로 가야 구원받을 수 있어?",
        "ねぇ 答えを教えてよ 息が出来ないから",
        "네에 코타에오 오시에테요 이키가 데키나이카라",
        "있지, 정답을 가르쳐줘, 숨을 쉴 수가 없어",
        "雨粒がずっと降っている 夜も更け ただ惑う午前2時",
        "아마츠부가 즛토 훗테이루 요모 후케 타다 마도우 고젠 니지",
        "빗방울이 계속 내리는, 밤도 깊어져, 그저 헤매는 새벽 2시",
        "しとどに濡れた瞳の先に微笑み 少女は今日も往く",
        "시토도니 누레타 히토미노 사키니 호호에미 쇼오조와 쿄오모 유쿠",
        "촉촉하게 젖은 눈동자 끝에 미소 짓는 소녀는 오늘도 나아가"
      ]
    }
  ]
}