{
  "pageUrl": "/re-birthday",
  "pageTitle": "Re_birthday",
  "originalTitle": "Re_birthday",
  "songInfo": [
    {
      "originalUrl": "http://www.nicovideo.jp/watch/sm5671863",
      "composer": [
        "mothy"
      ],
      "lyricist": [
        "mothy"
      ],
      "singer": [
        "카가미네 렌"
      ],
      "chorus": [
        "카가미네 렌 (act2)",
        "카가미네 린",
        "하츠네 미쿠",
        "MEIKO",
        "KAITO"
      ]
    }
  ],
  "lyricsInfo": [
    {
      "lyrics": [
        "目覚めたとき僕はひとり 黒く塗りつぶされた部屋",
        "메자메타 토키 보쿠와 히토리 쿠로쿠 누리츠부사레타 헤야",
        "눈을 떴을 때 나는 혼자, 전부 검게 칠해진 방",
        "何も見えず何も聞こえず 一人震える闇の中",
        "나니모 미에즈 나니모 키코에즈 히토리 후루에루 야미노 나카",
        "아무것도 보지 못하고 듣지 못한 채, 혼자서 떨고 있는 어둠 속",
        "天井には大きな穴 よく見ればそこには巨大なぜんまい",
        "텐죠오니와 오오키나 아나 요쿠 미레바 소코니와 쿄다이나 젠마이",
        "천장에는 커다란 구멍, 자세히 보면 그곳엔 거대한 태엽",
        "その先から突如響く 得体の知れぬ不気味な声",
        "소노 사키카라 토츠조 히비쿠 에타이노 시레누 후키미나 코에",
        "그 앞에서 돌연 울려 퍼지는 정체 모를 기분 나쁜 목소리",
        "「罪深き少年よ」「お前はこの先永遠に」",
        "「츠미 후카키 쇼오넨요」 「오마에와 코노 사키 에이엔니」",
        "「죄 깊은 소년이여」 「네놈은 앞으로 영원히」",
        "「この部屋からは出られぬ」といった",
        "「코노 헤야카라 데라레누」토 잇타",
        "「이 방에서 나갈 수 없다」고 말했어",
        "瞬間思い出した全ての記憶 自らが重ねた罪の数々を",
        "슌칸 오모이다시타 스베테노 키오쿠 미즈카라가 카사네타 츠미노 카즈카즈오",
        "순간 떠올려낸 모든 기억, 내가 거듭해왔던 온갖 죄들을",
        "ここにいる理由と結末に気づいた もうあのころには戻れないのだと",
        "코코니 이루 리유우토 케츠마츠니 키즈이타 모오 아노 코로니와 모도레나이노다토",
        "여기에 있는 이유와 결말을 깨달았어, 이제 그 시절로 돌아갈 수는 없다는걸",
        "気づけば両腕にはめられた赤い手錠 それはきっと誰かの流した血の色",
        "키즈케바 료오우데니 하메라레타 아카이 테죠오 소레와 킷토 다레카노 나가시타 치노 이로",
        "깨닫고 나니 두 팔에 채워진 붉은 수갑, 그건 분명히 누군가가 흘린 피의 색",
        "両の足首には青い色の鎖 それはきっと誰かの涙の色",
        "료오노 아시쿠비니와 아오이 이로노 쿠사리 소레와 킷토 다레카노 나미다노 이로",
        "두 발목에는 푸른 족쇄, 그건 분명히 누군가가 흘린 눈물의 색",
        "「るりらるりら」 聞こえてきた歌は 誰が歌う子守唄だろうか…",
        "「루리라 루리라」 키코에테키타 우타와 다레가 우타우 코모리우타다로오카…",
        "「루리라 루리라」 들려오던 노래는 누가 부르는 자장가일까…",
        "どれほどの時が流れただろう 動かぬぜんまいに尋ねた",
        "도레호도노 토키가 나가레타다로오 우고카누 젠마이니 타즈네타",
        "얼마나 시간이 흐른 걸까, 움직이지 않는 태엽에게 물었어",
        "どこからともなく聞こえてくる 歌声だけが僕を癒す",
        "도코카라토모 나쿠 키코에테쿠루 우타고에다케가 보쿠오 이야스",
        "어딘가에서 들려오는 노랫소리만이 나를 달래",
        "ある日僕は気づいたんだ その歌の真実の意味を",
        "아루 히 보쿠와 키즈이탄다 소노 우타노 신지츠노 이미오",
        "그 날 나는 깨달았어, 그 노래의 진짜 의미를",
        "そして僕は子守唄に 新しい言葉を付け足した",
        "소시테 보쿠와 코모리우타니 아타라시이 코토바오 츠케타시타",
        "그렇게 나는 자장가에, 새로운 말을 덧붙였어",
        "ぜんまいの隙間から 落ちてきた小さな光",
        "젠마이노 스키마카라 오치테키타 치이사나 히카리",
        "태엽 틈새로부터 떨어져 나온 자그마한 빛",
        "それはきっと 君がくれたメッセージ",
        "소레와 킷토, 키미가 쿠레타 멧세에지",
        "그건 분명, 네가 보낸 메시지",
        "廻り始めたぜんまいは静かに語る「罪が決して許されることはない」",
        "마와리하지메타 젠마이와 시즈카니 카타루 「츠미가 켓시테 유루사레루 코토와 나이」",
        "돌기 시작한 태엽은 조용히 말해 「절대로 죄를 용서받을 순 없어」",
        "だけど水という言葉 悪という言葉 僕らはそれらを唄へと変えよう",
        "다케도 미즈토 유우 코토바 아쿠토 유우 코토바 보쿠라와 소레라오 우타에토 카에요오",
        "하지만 말이라는 말, 악이라는 말, 우린 그것들을 노래로 바꾸자",
        "赤い手錠外れ僕に語りかける「これからあなたは生まれ変わるのよ」と",
        "아카이 테죠오 하즈레 보쿠니 카타리카케루 「코레카라 아나타와 우마레카와루노요」토",
        "붉은 수갑이 벗겨져 나에게 말을 걸었어 「앞으로 당신은 다시 태어나는 거야」라고",
        "青い足枷外れ僕に話しかける「今日が君の新しいBirthday」",
        "아오이 아시카세 하즈레 보쿠니 하나시카케루 「쿄오가 키미노 아타라시이 바아스데이」",
        "푸른 족쇄가 벗겨져 나에게 이야기했어 「오늘이 너의 새로운 Birthday」",
        "すべてが廻りそして白く染まる もうすぐ君に会いに行くよ",
        "스베테가 마와리 소시테 시로쿠 소마루 모오 스구 키미니 아이니 이쿠요",
        "모든 것이 돌고서 하얗게 물들어, 이제 곧 너를 만나러 갈게"
      ]
    }
  ]
}