{
  "pageUrl": "/social-distance",
  "pageTitle": "사회거리",
  "originalTitle": "社会距離",
  "songInfo": [
    {
      "originalUrl": "https://www.youtube.com/watch?v=aDJwK3G72Po",
      "composer": [
        "40mP"
      ],
      "lyricist": [
        "40mP"
      ],
      "singer": [
        "카후"
      ]
    }
  ],
  "lyricsInfo": [
    {
      "lyrics": [
        "誰もいない満員電車に揺られてる また眠ったフリをした",
        "다레모 이나이 만인덴샤니 유라레테루 마타 네뭇타 후리오 시타",
        "아무도 없는 만원전철에서 흔들리고 있어, 또 다시 잠든 척을 했어",
        "不要不急の愛情はお控えください",
        "후요오후큐우노 아이조오와 오히카에 쿠다사이",
        "불요불급의 애정은 삼가주시길 바랍니다",
        "感情の社会距離はいつも十二分にとってる",
        "칸조오노 샤카이쿄리와 이츠모 주우니분니 톳테루",
        "감정의 사회거리는 언제나 충분히 두고 있어",
        "学校もご家庭も先生も友達でさえも近づき過ぎないように",
        "갓코오모 고카테이모 센세이모 토모다치데사에모 치카즈키 스기나이 요오니",
        "학교도 가정도 선생님도 친구조차도 너무 가까워지지 않도록",
        "ひとりだけじゃ生きられないって言うけど",
        "히토리다케자 이키라레나잇테 이우케도",
        "혼자서는 살아갈 수 없다고들 말하지만",
        "そりゃ支え合ってゆくのはきっと素晴らしいでしょうけど",
        "소랴 사사에앗테 유쿠노와 킷토 스바라시이 데쇼오케도",
        "물론 서로를 의지하는 건 분명 멋진 일이겠지만",
        "健康で文化的な最低限度の生活さえあれば私はもう充分です",
        "켄코오데 분카테키나 사이테이겐도노 세이카츠사에 아레바 와타시와 모오 주우분데스",
        "건강하고 문화적인 최저한도의 생활만이라도 된다면, 저는 이제 충분합니다",
        "あぁ上がって下がってめんどくせぇ 無料をうたって売ったくせ",
        "아아 아갓테 사갓테 멘도쿠세에 무료오오 우탓테 웃타쿠세",
        "아아, 오르고 내려가서 귀찮아, 공짜라면서 팔았던 주제에",
        "愛なんて愛なんていつかは精算しなきゃいけないの",
        "아이난테 아이난테 이츠카와 세이산시나캬 이케나이노",
        "사랑 따윈, 사랑 따윈 언젠간 정산해야만 하는 거야",
        "バイトは週一の学生 支払い毎月定額制の人生がお得でしょ",
        "바이토와 슈우 이치노 가쿠세이 시하라이 마이츠키 테이가쿠세이노 진세이가 오토쿠데쇼",
        "주1회 아르바이트 학생, 매월 정액제 인생이 이득이겠지",
        "何もいらないから話しかけないで ノイズキャンセリングONにして",
        "나니모 이라나이카라 하나시 카케나이데 노이즈캰세린구 온니 시테",
        "아무것도 필요없으니까 말 걸지 말아줘, 노이즈 캔슬링 ON으로 해줘",
        "決して誰ひとり目を合わせないように",
        "켓시테 다레히토리 메오 아와세나이 요오니",
        "절대로 누구 하나 눈을 마주치지 않도록",
        "今はいらないからそこに置いといてよ お腹が空けばあとで食べるから",
        "이마와 이라나이카라 소코니 오이토이테요 오나카가 스케바 아토데 타베루카라",
        "지금은 필요없으니까 거기에 놔둬, 배가 고프면 나중에 먹을 테니까",
        "冷えきったその愛を 冷めきったその愛を600Wで3分間温め直すの",
        "히에킷타 소노 아이오 사메킷타 소노 아이오 롯퍄쿠 와아토데 산푼칸 아타타메 나오스노",
        "차가워진 그 사랑을, 식어버린 그 사랑을, 600W로 3분 동안 다시 데우는 거야",
        "人気者になんてなれません",
        "닌키모노니난테 나레마센",
        "인기인은 될 수 없습니다",
        "とはいえ嫌われる覚悟だってできてやしないから",
        "토와 이에 키라와레루 카쿠고닷테 데키테야 시나이카라",
        "그렇지만 미움받을 각오도 되어 있지 않으니까",
        "建前を建てまくって当たり障りのないことばかり並べてしまいます",
        "타테마에오 타테마쿳테 아타리사와리노 나이 코토바카리 나라베테 시마이마스",
        "겉치레만 쌓아올리며, 그저 무난한 것들만 나열하고 있습니다",
        "まぁ至って普通の人なんで普通に生きるのが無難で",
        "마아 이탓테 후츠으노 히토난데 후츠우니 이키루노가 부난데",
        "뭐, 지극히 평범한 사람이라서, 평범하게 살아가는 게 무난해",
        "愛なんて愛なんてドラマか音楽でしか聞かないや",
        "아이난테 아이난테 도라마카 온가쿠데시카 키카나이야",
        "사랑 따윈, 사랑 따윈 드라마나 음악에서밖에 듣지 못했어",
        "眠りにつけないのは何で？",
        "네무리니 츠케나이노와 난데?",
        "잠이 오지 않는 건 왜야?",
        "「寂しい」なんてまるで病んでしまったみたいじゃない らしくないな",
        "사비시이 난테 마루데 얀데시맛타 미타이자 나이 라시쿠 나이나",
        "「외롭다」는 건 마치 병들어버린 것 같네, 나답지 않아",
        "人混みの中で叫びたくなるの 衝動を歌姫に託す",
        "히토고미노 나카데 사케비타쿠 나루노 쇼오도오오 우타히메니 타쿠스",
        "붐비는 사람들 속에서 외치고 싶어져, 충동을 가희에게 맡기고",
        "まるで両耳にナイフが突き刺さる",
        "마루데 료오미미니 나이후가 츠키사사루",
        "마치 두 귀에 나이프가 꽂히는 듯해",
        "自分の居場所を探し求めてたどり着いた駅前のコンビニ",
        "지분노 이바쇼오 사가시모토메테 타도리츠이타 에키마에노 콘비니",
        "내가 있을 곳을 계속해서 찾다가 도착한, 역 앞의 편의점",
        "支払ったその愛が 缶ジュース分の愛がポイントカードに還元されてく",
        "시하랏타 소노 아이가 칸주우스분노 아이가 포인토카아도니 칸겐사레테쿠",
        "지불했던 그 사랑이, 주스 1캔 분량의 사랑이, 포인트카드로 환원되어가",
        "何もいらないから話しかけないで ノイズキャンセリングONにして",
        "나니모 이라나이카라 하나시 카케나이데 노이즈캰세린구 온니 시테",
        "아무것도 필요없으니까 말 걸지 말아줘, 노이즈 캔슬링 ON으로 해줘",
        "今日も誰ひとり目を合わせないように",
        "쿄오모 다레히토리 메오 아와세나이 요오니",
        "오늘도 누구 하나 눈을 마주치지 않도록",
        "裏切るくらいなら期待させないで 与えるフリしてまた奪うだけなんでしょ",
        "우라기루 쿠라이나라 키타이 사세나이데 아타에루 후리시테 마타 우바우다케 난데쇼",
        "배신할 바에야, 기대하게 하지 말아줘, 주는 척하면서 다시 뺏어갈 거잖아",
        "受け取ったその愛は 授かったその愛はポケットティッシュたったひとつだけ",
        "우케톳타 소노 아이와 사즈캇타 소노 아이와 포켓토티슈 탓타 히토츠다케",
        "받았던 그 사랑은, 얻었던 그 사랑은 휴대용 티슈 하나일 뿐이야",
        "大事そうに鞄にしまうの",
        "다이지소오니 카반니 시마우노",
        "소중하게 가방에 담아두게 돼",
        "一瞬だけ繋がり合って寂しさを分かち合えたって結局最後は自己責任だ",
        "잇슌다케 츠나가리앗테 사비시사오 와카치아에탓테 켓쿄쿠 사이고와 지코세키닌다",
        "순간 함께 연결되어 외로움을 나눌 수 있다 해도, 결국 마지막은 자기책임이야",
        "感傷を防ぐ距離感で乾燥した唇噛んで生きてゆくの",
        "칸쇼오오 후세구 쿄리칸데 칸소오시타 쿠치비루 칸데 이키테유쿠노",
        "감상을 막는 거리감으로 건조한 입술을 깨물며 살아가는 거야"
      ]
    }
  ]
}