{
  "pageUrl": "/sorry-sorry",
  "pageTitle": "미안해 미안해",
  "originalTitle": "ごめんね ごめんね",
  "songInfo": [
    {
      "originalUrl": "http://www.nicovideo.jp/watch/sm16015251",
      "composer": [
        "키쿠오"
      ],
      "lyricist": [
        "키쿠오"
      ],
      "singer": [
        "하츠네 미쿠"
      ]
    }
  ],
  "lyricsInfo": [
    {
      "lyrics": [
        "肋骨を開けて私のスープを飲むの 胃から直接口づけで",
        "롯코츠오 아케테 와타시노 스우푸오 노무노 이카라 초쿠세츠 쿠치즈케데",
        "늑골을 벌리고 나의 스프를 마시는 거야 위에 직접 입을 맞추고",
        "私は何の味もしないと思うけど パパに喜んでもらえるなら",
        "와타시와 난노 아지모 시나이토 오모우케도 파파니 요로콘데모라에루나라",
        "나는 아무 맛도 안 날거라고 생각하지만 아빠가 기뻐해준다면",
        "黄色い脂肪をストローで吸って おしっこもそのまま刺して吸って",
        "키이로이 시보오오 스토로오데 슷테 오싯코모 소노마마 사시테 슷테",
        "노란 지방을 빨대로 마시고 오줌도 그대로 빨아 마시고",
        "うんちもそのまま詰めて切って焼いて パパのために体が崩れていくけど",
        "운치모 소노마마 츠메테킷테 야이테 파파노 타메니 카라다가 쿠즈레테이쿠케도",
        "똥도 그대로 담아서 구워 아빠 때문에 몸이 부서져가고 있지만",
        "ごめんね やっぱりよくない気がするの 知らないお兄さんが教えてくれた",
        "고멘네 얏파리 요쿠나이 키가스루노 시라나이 오니산가 오시에테쿠레타",
        "미안해 역시 좋은 일이 아닌 것 같아 모르는 오빠가 가르쳐 줬어",
        "ああ 崩れた私の体は可哀想だって 優しく手を引くの",
        "아아 쿠즈레타 와타시노 카라다와 카와이소오다테 야사시쿠 테오 히쿠노",
        "아아 부서진 나의 몸이 불쌍하다면서 따뜻한 손으로 나를 이끌었어",
        "ごめんね ごめんね 私きっとダメな子だから",
        "고멘네 고멘네 와타시 킷토 다메나 코다카라",
        "미안해 미안해 나는 정말 글러먹은 아이니까",
        "許して 許して かわいそうな私を",
        "유루시테 유루시테 카와이소오나 와타시오",
        "용서해줘 용서해줘 불쌍한 모습의 나를",
        "ごめんね さよなら パパから逃げるのは悪い子",
        "고멘네 사요나라 파파카라 니게루노와 와루이코",
        "미안해 잘 있어 아빠한테서 도망치는 나쁜 아이",
        "ごめんね 許して パパじゃない人を好きになるわたしを",
        "고멘네 유루시테 파파자나이 히토오 스키니 나루 와타시오",
        "미안해 용서해줘 아빠가 아닌 사람을 좋아하게 되어버린 나를",
        "お兄さんは羊水をごくごく飲んだり 固いお腹を割って中身を触ったり",
        "오니산와 요오스이오 고쿠고쿠 논다리 카타이 오나카오 왓테 나카미오 사왓타리",
        "오빠는 양수를 벌컥벌컥 마시거나 단단한 배를 가르고 속을 만지거나",
        "食べたりしないでそっとしてくれる 崩れた私は醜くてダメだって",
        "타베타리 시나이데 솟토시테쿠레루 쿠즈레타 와타시와 미니쿠쿠테 다메다테",
        "먹거나 하지 않고 가만히 두었어 부서져버린 나는 추해서 안 된다며",
        "ごめんね それじゃいけない気がするの お兄さんはきっと私が嫌いなの",
        "고멘네 소레자이케나이 키가스루노 오니산와 킷토 와타시가 키라이나노",
        "미안해 이런 짓은 하면 안 될 것 같아 오빠는 분명 나를 싫어하는 거야",
        "ああ 崩れた私の体は気持ち悪いって 閉じ込められておわり",
        "아아 쿠즈레타 와타시노 카라다와 키모치 와루이테 토지코메라레테오와리",
        "아아 부서져버린 나의 몸은 기분 나쁘다며 갇혔던 것이 마지막",
        "ごめんね ごめんね 私きっとダメな子だから",
        "고멘네 고멘네 와타시 킷토 다메나 코다카라",
        "미안해 미안해 나는 정말 글러먹은 아이니까",
        "許して 許して 寂しがりな私を",
        "유루시테 유루시테 사비시가리나 와타시오",
        "용서해줘 용서해줘 쓸쓸하고 싶지 않은 나를",
        "ごめんね さよなら パパのところに戻る悪い子",
        "고멘네 사요나라 파파노 토코로니 모도루 와루이코",
        "미안해 잘 있어 아빠에게로 돌아가는 나쁜 아이",
        "ごめんね 許して ひどいパパしか好きになれない私を",
        "고멘네 유루시테 히도이 파파시카 스키니 나레나이 와타시오",
        "미안해 용서해줘 지독한 아빠밖에 좋아할 수 없는 나를",
        "帰るとパパはたくさんの人と一緒で",
        "카에루토 파파와 타쿠산노 히토토 잇쇼데",
        "돌아오자 아빠는 많은 사람들과 함께",
        "私が戻ってくるって信じてたって言ったの",
        "와타시가 모돗테쿠루테 신지테타테 잇타노",
        "내가 돌아올 거라고 믿고 있었다고 말하셨어",
        "崩れた私を最後まで食べつくしたい そう言ってくれたの",
        "쿠즈레타 와타시오 사이고마데 타베츠쿠시타이 소오잇테쿠레타노",
        "부서져버린 나를 끝까지 먹고 싶다고 그렇게 말하셨어",
        "ごめんね ごめんね 私きっとダメな子だから",
        "고멘네 고멘네 와타시 킷토 다메나 코다카라",
        "미안해 미안해 나는 정말 글러먹은 아이니까",
        "許して 許して かわいそうな私を",
        "유루시테 유루시테 카와이소오나 와타시오",
        "용서해줘 용서해줘 불쌍한 모습의 나를",
        "ごめんね おいしい？ それは温かいハートの味",
        "고멘네 오이시이? 소레와 아타타카이 하아토노 아지",
        "미안해 맛있어? 그것은 따뜻한 심장의 맛",
        "ごめんね いたいけど 満たされた心臓を",
        "고멘네 이타이케도 미타사레타 신조오오",
        "미안해 아프지만 아빠를 만족시켜줄 심장을",
        "ごめんね ごめんね 私きっとダメな子だから",
        "고멘네 고멘네 와타시 킷토 다메나 코다카라",
        "미안해 미안해 나는 정말 글러먹은 아이니까",
        "許して 許して 寂しがりな私を",
        "유루시테 유루시테 사비시가리나 와타시오",
        "용서해줘 용서해줘 쓸쓸하고 싶지 않은 나를",
        "ごめんね 痛いけど おいしそうに食べてくれるだけで",
        "고멘네 이타이케도 오이시소오니 타베테쿠레루다케데",
        "미안해 아프지만 맛있게 먹어주는 것 만으로도",
        "嬉しい さよなら ハートじゃないところはみんなで食べて",
        "우레시이 사요나라 하아토자나이 토코로와 민나데 타베테",
        "기뻐 잘 있어 심장이 아닌 곳은 모두 함께 먹어줘"
      ]
    }
  ]
}