{
  "pageUrl": "/suspension-of-performance",
  "pageTitle": "연주정지",
  "originalTitle": "演奏停止",
  "songInfo": [
    {
      "originalUrl": "https://www.youtube.com/watch?v=Cct5bIJmkVo",
      "composer": [
        "이토마P"
      ],
      "lyricist": [
        "이토마P"
      ],
      "singer": [
        "하츠네 미쿠",
        "v flower"
      ]
    }
  ],
  "lyricsInfo": [
    {
      "lyrics": [
        "暖かな夢の中で名もなき花に水と愛情をあげよう",
        "아타타카나 유메노 나카데 나모나키 하나니 미즈토 아이조오오 아게요오",
        "따뜻한 꿈속에서 이름 없는 꽃에게 물과 애정을 주자",
        "蔑んだ瞳でこの街を見渡して 鮮やかに咲く秘密に水を注いで",
        "사게슨다 히토미데 코노 마치오 미와타시테 아자야카니 사쿠 히미츠니 미즈오 소소이데",
        "깔보는 눈동자로 이 거리를 바라보며 선명히 핀 비밀에 물을 주며",
        "無問題そばにいてと笑う顔",
        "모오만타이 소바니 이테토 와라우 카오",
        "문제없어 곁에 있다고 하며 웃는 얼굴",
        "その手の白さからわかる妙な喪失感",
        "소노 테노 시로사카라 와카루 묘오나 소오시츠칸",
        "그 하얀 손에서 알 수 있는 묘한 상실감",
        "またどんよりどんより落ちる曇 風の止まない灰色の空",
        "마타 돈요리돈요리 오치루 쿠모 카제노 야마나이 하이이로노 소라",
        "또 흐릿흐릿 내리는 흐림, 바람이 그치지 않는 잿빛의 하늘",
        "またゆらりゆらり溶ける記憶 寂しい記憶だけ置いていかないで",
        "마타 유라리유라리 토케루 키오쿠 사미시이 키오쿠다케 오이테이카나이데",
        "또 흔들흔들 녹는 기억, 외로운 기억만 두고 가지 마",
        "夜空の片隅たたずんでいる二つとないさよならを",
        "요조라노 카타스미 타타즌데이루 후타츠토나이 사요나라오",
        "밤하늘 한구석에 서서 둘도 없는 작별 인사를",
        "気怠げな声の中には僕らじゃわからない",
        "케다루게나 코에노 나카니와 보쿠라자 와카라나이",
        "나른한 목소리 안에서는 우리로서는 알 수 없어",
        "どうして君の目に僕らはいないの",
        "도오시테 키미노 메니 보쿠라와 이나이노",
        "어째서 네 눈에 우리는 없는 건지",
        "もう一度最初から初めからまた意味のある音を作ろう",
        "모오 이치도 사이쇼카라 하지메카라 마타 이미노 아루 오토오 츠쿠로오",
        "다시 한번 처음부터 처음부터 다시 뜻있는 소리를 만들자",
        "だけど1.2.3.4で始まったあなたの全てを",
        "다케도 완 츠으 산 시데 하지맛타 아나타노 스베테오",
        "하지만 1.2.3.4로 시작한 너의 모든 것을",
        "そう伝えた笑顔にはもう埃かぶっていた",
        "소오 츠타에타 에가오니와 모오 호코리 카붓테이타",
        "그렇게 전한 미소에는 이미 먼지로 뒤덮여있었어",
        "もう何千回と繰り返したその手に",
        "모오 난젠카이토 쿠리카에시타 소노 테니",
        "벌써 몇천 번이나 반복한 그 손에",
        "僕らの面影はどう写っていたの",
        "보쿠라노 오모카게와 도오 우츳테이타노",
        "우리의 모습은 어떻게 보일까",
        "どうしたって煌びやかなその目に映る景色はただの暗い道でしょう",
        "도오시탓테 키라비야카나 소노 메니 우츠루 케시키와 타다노 쿠라이 미치데쇼오",
        "어째서 눈부신 그 눈에 비치는 풍경은 그저 어두운 길인 걸까",
        "「死にたい」と呟く君の背に相反する小さな感情",
        "시니 타이토 츠부야쿠 키미노 세니 아이한스루 치이사나 칸조오",
        "「죽고 싶다」고 중얼거리는 너의 등과 상반되는 작은 감정",
        "ただふんわりふわりなれる偽薬 ただの誤魔化しでしかないのに",
        "타다 훈와리후와리 나레루 기야쿠 타다노 고마카시데 시카나이노니",
        "그저 둥실둥실해질 수 있는 위약, 그냥 속임수일 뿐인데",
        "どうしているの(いたの)",
        "도오시테 이루노(이타노)",
        "어떻게 지내니(지냈니)",
        "照明が照らした僕らだけのライト。君が輝く舞台さ",
        "쇼오메이가 테라시타 보쿠라다케노 라이토 키미가 카가야쿠 부타이사",
        "조명이 비추는 우리만의 라이트. 네가 빛나는 무대야",
        "全ての共感を求めてひたすら描く。まるで小説の中の主役でしょう",
        "스베테노 쿄오칸오 모토메테 히타스라 에가쿠 마루데 쇼오세츠노 나카노 슈야쿠데쇼오",
        "모든 공감을 구하며 오로지 그려. 마치 소설 속 주인공이지",
        "それなのにどうして君の笑顔がどこか傷んで見えるの",
        "소레나노니 도오시테 키미노 에가오가 도코카 이탄데 미에루노",
        "그런데 왜 너의 미소가 어딘가 아파 보일까",
        "そして1.2.3.4で始まった僕らの舞台の前に立つ君の手はもう赤く滲んでいた",
        "소시테 완 츠으 산 시데 하지맛타 보쿠라노 부타이노 마에니 타츠 키미노 테와 모오 아카쿠 니진데이타",
        "그리고 1.2.3.4로 시작한 우리의 무대 앞에 선 너의 손은 이미 붉게 배어있었어",
        "ねえ、まだまだ眠たいの、もうやだ",
        "네에 마다마다 네무타이노 모오 야다",
        "저기, 아직 아직 졸려, 이제는 싫어",
        "なぜ生きるのねえ、ねえ、答えて",
        "나제 이키루노 네에 네에 코타에테",
        "어째서 사는 거야. 저기, 저기, 대답해줘",
        "口に出せないこの辛さを",
        "쿠치니 다세나이 코노 츠라사오",
        "입 밖으로 내지 못하는 이 고통을",
        "窓辺に映った雲なき空がどこか寂しく見えるの",
        "마도베니 우츳타 쿠모나키 소라가 도코카 사미시쿠 미에루노",
        "창가에 비친 구름 한점 없는 하늘이 어딘가 외롭게 보여",
        "輝いて見えたあの街風の隙間に潜む黒い影とシャボンの花",
        "카가야이테 미에타 아노 마치 카제노 스키마니 히소무 쿠라이 카게토 샤본노 하나",
        "빛나 보였던 저 거리, 바람 틈에 숨은 검은 그림자와 비누 꽃",
        "標識の裏側 錆びれた病室で君と最後の合図を",
        "효오시키노 우라가와 사비레타 뵤오시츠데 키미토 사이고노 아이즈오",
        "표지의 뒷면, 녹슨 병실에서 너와 마지막 신호를",
        "だけど1.2.3.4じゃ始まらないあなたのことだけ",
        "다케도 완 츠으 산 시데 하지마라나이 아나타노 코토다케",
        "하지만 1.2.3.4로는 시작하지 않는 너만이",
        "そう紡いだときにはもう花も枯れていた",
        "소오 츠무이다 토키니와 모오 하나모 카레테이타",
        "그렇게 계속 말할 때는 이미 꽃도 시들어 있었어",
        "僕らを写す絵にもう価値はないんだろう",
        "보쿠라오 우츠스 에니 모오 카치와 나인다로오",
        "우리를 묘사한 그림에 가치는 이미 없겠지"
      ]
    }
  ]
}