{
  "pageUrl": "/topiary-balloon",
  "pageTitle": "토피어리/벌룬",
  "originalPageTitle": "토피어리",
  "originalTitle": "トピアリー",
  "songInfo": [
    {
      "originalUrl": "http://www.nicovideo.jp/watch/sm27070953",
      "composer": [
        "벌룬"
      ],
      "lyricist": [
        "벌룬"
      ],
      "singer": [
        "하츠네 미쿠"
      ],
      "videoProducer": [
        "아보가도6"
      ]
    }
  ],
  "lyricsInfo": [
    {
      "lyrics": [
        "ああ 少し肌寒くなった街で ゆらり 甘い結末",
        "아아 스코시 하다사무쿠 낫타 마치데 유라리 아마이 케츠마츠",
        "아아 조금 으스스하니 추워진 거리에서 출렁 달콤한 결말",
        "素敵な台詞を唱えようと そこに魅力はないわ",
        "스테키나 세리후오 토나에요오토 소코니 미료쿠와 나이와",
        "멋진 대사를 외쳐보지만 그곳에 매력은 없어",
        "理想は理想に過ぎないでしょ 夢の見過ぎじゃないの",
        "리소오와 리소오니 스기나이데쇼 유메노 미스기쟈 나이노",
        "이상은 이상에 지나지 않아 지나친 꿈을 꿔선 안돼",
        "斑に染まる葉の行く末を見届けられたのなら",
        "마다라니 소마루 하노 유쿠스에오 미토도케라레타노나라",
        "얼룩에 물든 잎의 앞날을 끝까지 지켜볼 수 있다면",
        "わからないな 明日の空模様は きっときっと また雨が降る",
        "와카라나이나 아스노 소라모요오와 킷토 킷토 마타 아메가 후루",
        "모르겠어 내일의 날씨는 분명 분명 다시 비가 내릴 거야",
        "虚しいんだ 胸のここら辺が だから 少し休んでいこうかしら",
        "무나시인다 무네노 코코라 헨가 다카라 스코시 야슨데이코오카시라",
        "허무해 이 가슴 언저리가 그러니까 조금 쉬었다 갈까",
        "まだ 伝えてないのにさ あなたは前を行く 洒洒落落の態度で",
        "마다 츠타에테나이노니사 아나타와 마에오 이쿠 샤샤라쿠라쿠노 타이도데",
        "아직 전하지 못했는데 너는 앞으로 나아가 시원시원한 태도로",
        "失う感情に 慣れたくないもんな わかってる 我儘だろうけど",
        "우시나우 칸죠오니 나레타쿠 나이몬나 와캇테루 와가마마다로오케도",
        "잃는 감정에 익숙해지고 싶지 않은걸 알고 있어 제멋대로겠지만",
        "誰かが不意に釘を刺したら 鼻で笑えばいいわ",
        "다레카가 후이니 쿠기오 사시타라 하나데 와라에바 이이와",
        "누군가가 갑자기 못을 박는다면 코웃음 치면 돼",
        "心の奥の煩い場所に花弁が舞い込んだら",
        "코코로노 오쿠노 우루사이 바쇼니 하나비라가 마이콘다라",
        "마음속 시끄러운 장소로 꽃잎이 날아든다면",
        "食い潰した 先の淡い期待は ずっとずっと 絡み付いていく",
        "쿠이츠부시타 사키노 아와이 키타이와 즛토 즛토 카라미츠이테이쿠",
        "거덜나버린 이전의 옅은 기대는 계속 계속 휘감겨오고",
        "ややこしいんだ そんな思い出とか 今は少し雨を待っている",
        "야야코시인다 손나 오모이데토카 이마와 스코시 아메오 맛테이루",
        "까다로워 그런 추억 같은 건 지금은 잠시 비를 기다리고 있어",
        "ほら 路地へ逃げ込んで 傘に潜ったって 頬を鮮やかに染めて",
        "호라 로지에 니게콘데 카사니 모굿탓테 호오오 아자야카니 소메테",
        "자 봐 거리로 달아나 우산에 숨어봐도 뺨을 선명하게 물들인 채",
        "下らない感情に操られるなんて 誰かに零せたらいいのに",
        "쿠다라나이 칸죠오니 아야츠라레루난테 다레카니 코보세타라 이이노니",
        "하찮은 감정에게 조종당한다니 누군가에게 푸념한다면 좋을 텐데",
        "空っぽの部屋はとても苦しいから 心地よく帰れないわ",
        "카랏포노 헤야와 토테모 쿠루시이카라 코코치요쿠 카에레나이와",
        "텅 빈 방은 너무나 괴로우니까 기분 좋게 돌아갈 순 없어",
        "街が青く染まるその頃に 笑い合っていたい",
        "마치가 아오쿠 소마루 소노 코로니 와라이앗테이타이",
        "거리가 푸르게 물들 무렵에 함께 웃으며 있고 싶어",
        "まだ 伝えてないのにさ あなたは前を行く 洒洒落落の態度で",
        "마다 츠타에테나이노니사 아나타와 마에오 이쿠 샤샤라쿠라쿠노 타이도데",
        "아직 전하지 못했는데 너는 앞으로 나아가 시원시원한 태도로",
        "失う感情に 慣れたくないもんな わかってる 我儘だろうけど",
        "우시나우 칸죠오니 나레타쿠 나이몬나 와캇테루 와가마마다로오케도",
        "잃는 감정에 익숙해지고 싶지 않은걸 알고 있어 제멋대로겠지만",
        "誰かのせいにして 口をつぐんだって 恥ずかしくてしょうがない",
        "다레카노 세이니 시테 쿠치오 츠군닷테 하즈카시쿠테 쇼오가나이",
        "누군가의 탓으로 돌려 입을 다물어봤자 부끄러워서 어쩔 수가 없어",
        "真昼のパステルを夜に落としたんだ わかってよ 我儘だろうけど",
        "마히루노 파스테루오 요루니 오토시탄다 와캇테요 와가마마다로오케도",
        "한낮의 파스텔을 밤에 떨어뜨렸어 알고 있어 제멋대로겠지만"
      ]
    }
  ]
}