{
  "pageUrl": "/victor",
  "pageTitle": "빅터",
  "originalTitle": "ヴィクター",
  "songInfo": [
    {
      "originalUrl": "http://www.nicovideo.jp/watch/sm35005271",
      "composer": [
        "메이짱"
      ],
      "lyricist": [
        "메이짱"
      ],
      "singer": [
        "하츠네 미쿠"
      ]
    }
  ],
  "lyricsInfo": [
    {
      "lyrics": [
        "頭が痛むんだって 夜が締め付けてまだ寝れないの",
        "아타마가 이타문닷테 요루가 시메츠케테 마다 네레나이노",
        "머리가 아프다며 밤이 꽉 조여와 아직 잠들 수 없어",
        "局所の麻酔だって 効かないし ねえ先生もっと頂戴",
        "쿄쿠쇼노 마스이닷테 키카나이시 네에 센세이 못토 초오다이",
        "국소마취도 전혀 듣지 않아 저, 선생님 조금 더 주세요",
        "この頭を割ってプラスのドライバーで",
        "코노 아타마오 왓테 푸라스노 도라이바아데",
        "이 머리를 분해해줘 플러스 드라이버로",
        "脳味噌まで弄ってください",
        "노오미소마데 이지쿳테 쿠다사이",
        "뇌속까지 만지작거려줘",
        "嫌なことは全部 ネジを外しちゃって それでも辛いって ねえどうしてなの？",
        "이야나 코토와 젠부 네지오 하즈시찻테 소레데모 츠라잇테 네에 도오시테나노?",
        "싫어하는 건 전부 나사를 빼버려 그래도 괴로워 있지, 대체 왜 이런 거야?",
        "化け物が僕等を見ている 愛想を振りかざして 君のいる方へ",
        "바케모노가 보쿠라오 미테이루 아이소오 후리카자시테 키미노 이루 호오에",
        "괴물이 우리를 보고 있어 정을 떨쳐내고서 네가 있는 곳을 향해",
        "戯言が耳の中に響く",
        "자레고토가 미미노 나카니 히비쿠",
        "헛소리가 귓속에 울려 퍼져",
        "眩む様な眼差しが身を刺した「愛して恋して堪らないの」",
        "쿠라무요오나 마나자시가 미오 사시타 아이시테 코이시테 타마라나이노",
        "눈부신 시선이 몸을 찔러와 「사랑해서 사랑해서 견딜 수가 없어」",
        "私一人のモノにして 貴方、闇へ囁く",
        "와타시 히토리노 모노니 시테 아나타 야미에 사사야쿠",
        "나만의 것이 되어줘 네가, 어둠을 향해 속삭였어",
        "眦に誘われ辿り着いた 後悔の狭間で座り込んでいろ",
        "마나지리니 사소와레 타도리츠이타 코오카이노 하자마데 스와리콘데이로",
        "눈초리에 시달려 도달한 후회 사이에 앉아있도록 해",
        "虚無と愛憎のランデブー 誰か憂いをどうか止めて",
        "쿄무토 아이조오노 란데부우 다레카 우레이오 도오카 토메테",
        "허무와 애증의 랑데부 누가 부디 근심을 멈춰줘",
        "マツカサで見てみろって 君に言われてみてもしょうがないや",
        "마츠카사데 미테미롯테 키미니 이와레테 미테모 쇼오가 나이야",
        "솔방울로 지켜보라고 네가 말해봤자 소용이 없는걸",
        "背伸びをしているのって聞かないで 迸る意識崩壊",
        "세노비오 시테이루놋테 키카나이데 호토바시루 이시키호오카이",
        "기지개를 켜고 있다며 듣지 않고서 솟구치는 의식붕괴",
        "確かめて営んだ正義を 継ぎ接ぎでは駄目なんだって 君のいない夜更け",
        "타시카메테 이토난다 세이기오 츠기하기데와 다메난닷테 키미노 이나이 요후케",
        "확실하게 준비했던 정의를 이어받아서는 안 된다며 네가 없는 밤이 깊어져",
        "また明日この夜で逢える？",
        "마타 아시타 코노 요루데 아에루?",
        "내일 봐 오늘 밤에 만날래?",
        "夢にまで現れ姿消した 追いかけた先に希望なんてないな",
        "유메니마데 아라와레 스가타 케시타 오이카케타 사키니 키보오난테 나이나",
        "꿈속까지 나타난 모습을 지웠어 뒤쫓아 간 곳에 희망 따윈 없어",
        "喉と心落とせばいい 君はそれで喜ぶ？",
        "노도토 코코로 오토세바 이이 키미와 소레데 요로코부?",
        "목과 마음을 잃으면 돼 너는 그걸로 기쁜 거야?",
        "回り道見失った余の目当て",
        "마와리미치 미우시낫타 요노 메아테",
        "돌아가는 길 잃어버린 다른 목표",
        "杞憂のマインド 暗くて見えない",
        "키유우노 마인도 쿠라쿠테 미에나이",
        "기우의 마인드 어두워서 보이지 않아",
        "妄想と現実のシンパシー 神よ明かりを今灯せ",
        "모오소오토 겐지츠노 신파시이 카미요 아카리오 이마 토모세",
        "망상과 현실의 심파시 신이시여 지금 빛을 밝혀주소서",
        "あの日も風は静かに貴方の髪を靡かせて",
        "아노 히모 카제와 시즈카니 아나타노 카미오 나비카세테",
        "그날도 바람은 조용히 당신의 머리를 흩날리게 하며",
        "その眼に全部奪われる骨折る過去も",
        "소노 메니 젠부 우바와레루 호네오루 카코모",
        "그 눈에 모두 빼앗기게 돼 애썼던 과거도",
        "殺された",
        "코로사레타",
        "살해당했어",
        "フラフラと彷徨う街のどこか",
        "후라후라토 사마요우 마치노 도코카",
        "휘청이며 헤매는 거리의 어딘가",
        "悲しみも下びれてしまった",
        "카나시미모 쿠타비레테시맛타",
        "슬픔도 식어버리고 말았어",
        "眩む様な眼差しを受け止めた 指を刺せばほらカウンターもろキマんだ",
        "쿠라무요오나 마나자시오 우케토메타 유비오 사세바 호라 카운타아 모로 키만다",
        "눈부신 시선을 받아들였던 손가락을 찌르면 자 카운터가 곧 결정타야",
        "涙流して乞えばいい 陥穽 霧に呑まれる",
        "나미다 나가시테 코에바 이이 칸세이 키리니 노마레루",
        "눈물을 흘리며 부탁하면 돼 함정 안개에 휩쓸려",
        "眼を覚ませアナーキーな化け物共 夜中の三時はもう寝る時間だ",
        "메오 사마세 아나아키이나 바케모노토모 요나카노 산지와 모오 네루 지칸다",
        "눈을 떠라 아나키한 괴물들이여 새벽 3시는 이제 잘 시간이야",
        "心が痛まないようにまた 君と朝まで眠らせて",
        "코코로가 이타마나이 요오니 마타 키미토 아사마데 네무라세테",
        "마음이 아프지 않도록 다시 너와 아침까지 자게 해줘",
        "それではおやすみ",
        "소레데와 오야스미",
        "그럼 잘 자"
      ]
    }
  ]
}