{
  "pageUrl": "/yankee-boy-yankee-girl",
  "pageTitle": "양키보이・양키걸",
  "originalTitle": "ヤンキーボーイ・ヤンキーガール",
  "songInfo": [
    {
      "originalUrl": "http://www.nicovideo.jp/watch/sm20252366",
      "composer": [
        "토오마"
      ],
      "lyricist": [
        "토오마"
      ],
      "singer": [
        "GUMI"
      ]
    }
  ],
  "lyricsInfo": [
    {
      "lyrics": [
        "きっと未来は報われない バルブ 蒸気 バット アンダーグラウンド",
        "킷토 미라이와 무쿠와레나이 바루부 죠오키 밧토 안다아구라운도",
        "분명 미래는 보답 받지 못해 밸브 증기 배트 언더그라운드",
        "牽制食らった 白兵戦だって 声は飲み込まれた",
        "켄세이 쿠랏타 하쿠헤이센 닷테 코에와 노미코마레타",
        "견제 받은 백병전조차 목소리는 삼켜지고 말았어",
        "きっと世界に望みはない 大人達の凝った理想",
        "킷토 세카이니 노조미와 나이 오토나타치노 콧타 리소오",
        "분명 세계에 희망은 없어 어른들의 엉겨 붙은 이상",
        "純粋愚直な拳一つで 嘘を裁いて 殻を割って",
        "쥰스이 구쵸쿠나 코부시 히토츠데 우소오 사바이테 카라오 왓테",
        "순수하고 우직한 주먹 하나로 거짓을 심판하고 껍질을 깨부수고",
        "絡むナイトライド 勇む若人 血糊の臨床 リノリウム",
        "카라무 나이토 라이도 이사무 와코오도 치노리노 린쇼오 리노리우무",
        "뒤얽힌 나이트 라이드 용기 있는 청년 끈적한 피의 임상 리놀륨",
        "君にとって 歪んだこの街は 狡さに還元される",
        "키미니 톳테 유간다 코노 마치와 즈루사니 칸겐사레루",
        "너에게 있어 일그러진 이 거리는 교활함으로 환원이 돼",
        "期待なんてないんだ 荒んだ航路 言い訳ばっかり 上手くなる",
        "키타이 난테 나인다 스산다 코오로 이이와케 밧카리 우마쿠나루",
        "기대 같은 건 없어 사나운 항로 변명만 능숙하게 돼",
        "鈍感な愛の戦争で 毎日、報復しよう。",
        "돈칸나 아이노 센소오데 마이니치, 호오후쿠시요오.",
        "둔감한 사랑의 전쟁으로 매일, 보복하자.",
        "何度殴って 殺気立って 「君の正義はなんなの？」って",
        "난도 나굿테 삿키닷테 「키미노 세이기와 난나노?」옷테",
        "몇 번이나 때리고 살기를 보이며 「네 정의는 뭐야?」라고 해",
        "ねえ ヤンキーボーイ ヤンキーガール！ 声枯らし 吠えてみな",
        "네에 얀키이보이이 얀키이가아루! 코에카라시 호에테미나",
        "그래 양키 보이 양키 걸! 목이 쉬도록 울부짖으렴",
        "全部殴って 忘れたって 代わりに傷が覚えてるから",
        "젠부 나굿테 와스레탓테 카와리니 키즈가 오보에루카라",
        "전부 때리고 잊었다고 해도 대신 상처가 기억해줄 테니까",
        "ねえ ヤンキーボーイ ヤンキーガール 真っ直ぐ届くだろう",
        "네에 얀키이보이이 얀키이가아루 맛스구 토도쿠다로오",
        "그래 양키 보이 양키 걸 제대로 전해지겠지",
        "高架下の徒党 ラクガキの螺旋 折れた電柱に 等磁力線",
        "코오카 시타노 토토오 라쿠가키노 라센 오레타 덴츄우니 토오지료쿠센",
        "고가 밑의 패거리 라커의 나선 부러진 전신주에 등자력선",
        "お化けトンネルに スプレー缶の死骸 さあ武力抗争の準備を",
        "오바케 톤네루니 스푸레에칸노 시가이 사아 부료쿠 코오소오노 쥰비오",
        "도깨비 터널에 스프레이 캔의 시체 자 무력 항쟁의 준비를",
        "がなる有刺鉄線 威嚇の胎動 鍔迫り合い メンチ義理に",
        "가나루 유우시텟센 이카쿠노 타이도오 츠바세마리아이 멘치기리니",
        "고함치는 철조망 위협의 태동 치열한 다진 고기 같은 의리에",
        "80番線 取り返しのつかないことを怖がってた",
        "하치쥬우반센 토리카에시노 츠카나이 코토오 코와갓테타",
        "80번선 돌이킬 수 없는 것을 두려워했어",
        "冷めぬ体温 深く満たした劣等 戻ることないその心",
        "사메누 타이온 후카쿠 미타시타 렛토오 모도루 코토나이 소노 코코로",
        "식지 않은 체온 깊게 채운 열등감 되돌아오지 않는 그 마음",
        "枯れ腐って 何より疑わない 明日を願った",
        "카레쿠 삿테 나니요리 우타가와나이 아시타오 네갓타",
        "말라 썩어버려 무엇보다 의심하지 않는 내일을 바랬어",
        "価値とプライド プラグとライト 夢から冷めてしまう前に",
        "카치토 푸라이도 푸라구토 라이토 유메카라 사메테 시마우 마에니",
        "가치와 프라이드 플러그와 라이트 꿈에서 식어버리기 전에",
        "ねえ ヤンキーボーイ ヤンキーガール！ 通う血のように進め",
        "네에 얀키이보이이 얀키이가아루! 카요우치노 요오니 스스메",
        "그래 양키 보이 양키 걸! 흐르는 피처럼 나아가",
        "褪せたフィルムの青写真も 大人になってしまう前に",
        "아세타 휘루무노 아오쟈신모 오토나니 낫테 시마우 마에니",
        "바랜 필름의 청사진도 어른이 되어버리기 전에",
        "ねえ ヤンキーボーイ ヤンキーガール！ 何かを残してみたい",
        "네에 얀키이보이이 얀키이가아루! 나니카오 노코시테 미타이",
        "그래 양키 보이 양키 걸! 무언가를 남겨보고 싶어",
        "寝そべる屋上 涙を拭って隠した",
        "네소베루 오쿠죠오 나미다오 누굿테 카쿠시타",
        "드러누운 옥상 위 눈물을 닦아 숨겼어",
        "素直になれないまま 誠実なまま",
        "스나오니 나레나이 마마 세이지츠나 마마",
        "솔직하게 되지 못하고 성실한 채로",
        "何度殴って 殺気立って 「君の正義はなんなの？」って",
        "난도 나굿테 삿키닷테 「키미노 세이기와 난나노?」옷테",
        "몇 번이나 때리고 살기를 보이며 「네 정의는 뭐야?」라고 해",
        "ねえ ヤンキーボーイ ヤンキーガール 誰かと笑っていたい",
        "네에 얀키이보이이 얀키이가아루 다레카토 와랏테 이타이",
        "그래 양키 보이 양키 걸 누군가와 웃고 싶어",
        "明日も 明後日も。",
        "아시타모 아삿테모.",
        "내일도 그 다음 날에도.",
        "何度殴られ倒れても 僕は朝日が見たい",
        "난도 나구라레 타오레테모 보쿠와 아사히가 미타이",
        "몇 번이고 맞아 쓰러지더라도 나는 아침 해가 보고 싶어",
        "ねえ ヤンキーボーイ ヤンキーガール 自分で背負うから",
        "네에 얀키이보이이 얀키이가아루 지분데 세오우카라",
        "그래 양키 보이 양키 걸 스스로 짊어질 테니까",
        "君の未来は汚させない",
        "키미노 미라이와 요고사세나이",
        "너의 미래는 더럽히지 않아"
      ]
    }
  ]
}